Repository: saccutoo/HRM
Catalog: *_webcore/HRMV1.0/App_LocalResources/AppRes.resx
Languages: hr

source: NoteAdjusted
hr: Ghi chú công điều chỉnh

source: WorkingAdjusted
hr: Công điều chỉnh khác

source: WorkingDaySummary
hr: Tổng hợp phiếu công

source: TimeKeepingDetail
hr: Chi tiết phiếu công

source: Timekeeping_WorkingDayLeave
hr: Nghỉ không lương

source: Choose file
hr: Chọn file

source: Latches
hr: Chốt công

source: LatchesAll
hr: Chốt công tất cả

source: Timekeeping_Furlough
hr: Nghỉ phép

source: Timekeeping_MinutePenalty
hr: Phút tính phạt

source: Timekeeping_WorkingMore
hr: Công làm thêm

source: Add filter
hr: Thêm bộ lọc

# FindFilter
source: Search
hr: Tìm kiếm theo bộ lọc

source: Disciplinary Information
hr: Thông tin kỷ luật

source: OnlyApproveDirectManagerialStaff
hr: Chỉ duyệt công nhân viên quản lý trực tiếp

source: Reward Information
hr: Thông tin khen thưởng

source: OtherAllowanceDetails
hr: Chi tiết phụ cấp khác

source: SalaryAccountName
hr: Tên tài khoản

source: SalaryAccountNumber
hr: Số tài khoản

source: The Following Staff Has Latched :
hr: Nhân viên đã chốt công không được phép chốt lại :

source: ChooseColumn
hr: Chọn cột

source: Filtercondition
hr: Bộ lọc theo điều kiện

source: Option
hr: Lựa chọn

source: Payslip
hr: Phiếu lương

source: Payslip synthetic
hr: Tổng hợp phiếu lương

# btnImportExcel
source: Import Excel
hr: Nhập Excel

source: Latches Payslip
hr: Chốt bảng lương

source: Latches Payslip All
hr: Chốt tất cả phiếu lương

source: CreatePayslip
hr: Cập nhật phiếu lương

source: AllowancesNote
hr: Ghi chú phụ cấp khác

source: PayOff
hr: Kỳ lương

source: PayslipDetail
hr: Chi tiết phiếu lương

source: StatusOfLaborContract
hr: Trạng thái hợp đồng lao động

source: TotalSalary
hr: Lương + Thưởng HTCV (*)

source: EmployeeStatus
hr: Trạng thái nhân viên

source: Branch
hr: Chi nhánh

source: SendPayslip
hr: Gửi phiếu lương

source: BDOAllowances
hr: Phụ cấp BD

source: SendPayslipFailed
hr: Gửi phiếu lương lần

source: SendPayslipSusscess
hr: Gửi phiếu lương lần

source: ByWorkingDay
hr: Theo ngày công

source: Monthly Payslip
hr: Phiếu lương tháng

source: Payslip Subject
hr: PHIẾU LƯƠNG

source: Policy
hr: Chính sách

# FeedbackPayslipEmail
source: Note: Please check the salary information and payroll account correctly. If you have any questions, please reply via email: phieuluong@novaon.vn within 03 hours from the receipt of pay slips to be resolved, any feedback after the above time will not be resolved.
hr: Chú ý: Vui lòng kiểm tra thông tin lương và tài khoản nhận lương đảm bảo chuẩn xác. Nếu có thắc mắc, vui lòng phản hồi qua email : phieuluong@novaon.vn trong thời gian 03h kể từ khi nhận được phiếu lương để được giải quyết, mọi phản hồi sau thời gian trên sẽ không được giải quyết.

# BodyEmail1
source: Accountant send salary month
hr: Kế toán gửi phiếu lương

source: RecommendedList
hr: Danh sách đề nghị

source: FacebookAccount
hr: Tài khoản Facebook

source: GoogleAccount
hr: Tài khoản Google

# ErrorPeriodPayment
source: The payment has been finalized. You can not quit
hr: Đợt thanh toán đã được chốt. Bạn không thể chốt lại

# ErrorUpdateSalary
source: Latch has paycheck. You can not update the paycheck
hr: Đã chốt phiếu lương. Bạn không thể cập nhật lại phiếu lương

# SalaryPeriod
source: period
hr: lần

# WorkingDaySupplement
source: Browse Public Additions
hr: Duyệt bổ sung công

# nopublicbrowsing
source: No Browsing Selected
hr: Không duyệt đã chọn

# publicbrowsing
source: Browse Selected
hr: Duyệt công đã chọn

# Browser
source: Approval
hr: Duyệt công

# NoBrowser
source: No Approval
hr: Không duyệt

# TitleTimeKeepingSupplement
source: Additional public
hr: Bổ sung công thiếu

# Edit_Recommended
source: Submit Review
hr: Gửi duyệt lại

# Public_Edit_Recommended
source: Edit Add
hr: Chỉnh sửa bổ sung công

source: Reward + Effective Rewards
hr: Thưởng + Thưởng hiệu quả

# StandardSalaryAndAllowance
source: Standard Salary + Allowance
hr: Lương tiêu chuẩn + phụ cấp

source: Multiplier Factor
hr: Hệ số làm thêm

source: Start Day
hr: Ngày bắt đầu

source: Work Is Calculated
hr: Công được tính

source: TypeOfReport
hr: Loại báo cáo

# L1
source: January
hr: Tháng 01

# L10
source: October
hr: Tháng 10

# L11
source: November
hr: Tháng 11

# L12
source: December
hr: Tháng 12

# L2
source: February
hr: Tháng 02

# L3
source: March
hr: Tháng 03

# L4
source: April
hr: Tháng 04

# L5
source: May
hr: Tháng 05

# L6
source: June
hr: Tháng 06

# L7
source: July
hr: Tháng 07

# L8
source: August
hr: Tháng 08

# L9
source: September
hr: Tháng 09

# ValidationApprovalStatus
source: Please enter approval status
hr: Vui lòng nhập trạng thái duyệt

# ValidationDeductionCode
source: Please enter a discount code
hr: Vui lòng nhập mã giảm trừ

# ValidationDeductionFrom
source: Please enter the time to register for deductions from
hr: Vui lòng nhập thời gian đăng ký giảm trừ từ

# ValidationLateDate
source: Please enter a late arrival / early departure date
hr: Vui lòng nhập ngày đến muộn/về sớm

# ValidationRelationship
source: Please enter a relationship
hr: Vui lòng nhập mối quan hệ

# ValidationBasicPay
source: Please enter basic salary
hr: Vui lòng nhập lương cơ bản

# ValidationCompany
source: Please enter the company
hr: Vui lòng nhập công ty

# ValidationContractType
source: Please enter a contract type
hr: Vui lòng nhập loại hợp đồng

# ValidationCurrency
source: Please enter a currency type
hr: Vui lòng nhập kiểu tiền tệ

# ValidationEfficiencyBonus
source: Please enter the reward for completing the assigned work
hr: Vui lòng nhập thưởng hoàn thành công việc được giao

# ValidationOffice
source: Please enter the office
hr: Vui lòng nhập văn phòng

# ValidationOfficePosition
source: Please enter a position
hr: Vui lòng nhập chức vụ

# ValidationOfficeRole
source: Please enter the office role
hr: Vui lòng nhập vị trí

# ValidationOrganizationUnit
source: Please enter the department
hr: Vui lòng nhập phòng ban

# ValidationPolicy
source: Please enter the applicable policy
hr: Vui lòng nhập chính sách áp dụng

# ValidationStaffLevel
source: Please enter a rank
hr: Vui lòng nhập cấp bậc

# ValidationStartDateContract
source: Please enter from date
hr: Vui lòng nhập từ ngày

# ValidationWPStartDate
source: Please enter a start date
hr: Vui lòng nhập ngày bắt đầu

# ValidationStaffCode
source: Please enter the staff code
hr: Vui lòng nhập mã nhân viên

# ValidationStatus
source: Please enter status
hr: Vui lòng nhập trạng thái

source: Please enter amount of money.
hr: Vui lòng nhập số tiền.

source: Please enter content.
hr: Vui lòng nhập nội dung.

source: Please enter decision number.
hr: Vui lòng chọn số quyết định.

source: Please enter insurance code.
hr: Vui lòng nhập mã số BHXH.

source: Please enter insurance number.
hr: Vui lòng nhập số BHXH.

source: Please enter insurance salary.
hr: Vui lòng nhập lương đóng BHXH.

source: Please select approve status.
hr: Vui lòng chọn trạng thái duyệt.

source: Please select form of reward and discipline.
hr: Vui lòng chọn hình thức khen thưởng, kỷ luật.

source: Please select from month.
hr: Vui lòng chọn từ tháng.

source: Please select insurance status.
hr: Vui lòng chọn trạng thái bảo hiểm.

source: Please select month start.
hr: Vui lòng chọn thời gian bắt đầu tham gia.

# PleaseSelectRewardAndDisciplineGroups
source: Please select reward and discipline group.
hr: Vui lòng chọn nhóm khen thưởng, kỷ luật.

# ValidationAddress
source: Please enter your usual address
hr: Vui lòng nhập địa chỉ thường chú

# ValidationAttendanceCode
source: Please enter the attendance code
hr: Vui lòng nhập mã chấm công

# ValidationBankNumber
source: Please enter the account number
hr: Vui lòng nhập số tài khoản

# ValidationContactAddress
source: Please enter the contact address
hr: Vui lòng nhập địa chỉ liên hệ

# ValidationCountry
source: Please enter the country
hr: Vui lòng nhập quốc gia

# ValidationCurrentManager
source: Please enter the current manager
hr: Vui lòng nhập người quản lý hiện tại

# ValidationEmailCompany
source: Please enter your company email
hr: Vui lòng nhập email công ty

# ValidationEmailPersonal
source: Please enter your personal email
hr: Vui lòng nhâp email cá nhân

# ValidationFullName
source: Please enter your first and last name
hr: Vui lòng nhập họ và tên

# ValidationGender
source: Please enter gender
hr: Vui lòng nhập giới tính

# ValidationIdentityNumber
source: Please enter the Identity Number
hr: Vui lòng nhập số CMT

# ValidationIDIssuedBy
source: Please enter the place of issue
hr: Vui lòng nhập nơi cấp

# ValidationIDIssuedDate
source: Please enter the date of issue
hr: Vui lòng nhập ngày cấp

# ValidationMobile
source: Please enter the phone number
hr: Vui lòng nhập số điện thoại

# ValidationPassword
source: Please enter a new password
hr: Vui lòng nhập mật khẩu mới

# ValidationPasswordRepeat
source: Please re-enter the new password
hr: Vui lòng nhập lại mật khẩu mới

# ValidationProvince
source: Please enter the province
hr: Vui lòng nhập tỉnh thành

# ValidationRole
source: Please enter the rights group
hr: Vui lòng nhập nhóm quyền

# ValidationStartWorkingDate
source: Please enter a date into the company
hr: Vui lòng nhập ngày vào công ty

# ValidationUserName
source: Please enter your username
hr: Vui lòng nhập tên đăng nhập

# ValidationWorkingDayMachine
source: Please enter the timekeeper
hr: Vui lòng nhập máy chấm công

# ValidationWorkingHR
source: Please enter HR for closing
hr: Vui lòng nhập HR chốt công

# ValidationHRManager
source: Please enter hr manager
hr: Vui lòng nhập hr quản lý

# ValidationManager
source: Please enter a manager
hr: Vui lòng nhập người quản lý

source: Report The Cost Of Account
hr: Báo cáo chi phí lương khối Account

source: Report The Cost Of BD
hr: Báo cáo chi phí lương khối BD

source: Report The Cost Of Design
hr: Báo cáo chi phí lương khối Design

source: Report The Cost Of Media
hr: Báo cáo chi phí lương khối Media

source: Report The Cost Of Social
hr: Báo cáo chi phí lương khối Social

source: December Bonus
hr: Thưởng tháng 13

# PaymentProduct
source: Payment products
hr: Xác nhận margin phí thu

source: Detail Account Report
hr: Báo cáo tài khoản chi tiết

source: Account not activated
hr: Tài khoản chưa kích hoạt

# LockAccountStatus
source: Account is locked
hr: Tài khoản đang bị khóa

# MessLogin
source: Username or password incorrect
hr: Tên đăng nhập hoặc mật khẩu không chính xác

# public_supplement
source: Additional minutes must be less than the actual number of minutes of late / early departure.
hr: Số phút bổ sung phải nhỏ hơn số phút đi muộn / về sớm thực tế.

source: Start date not selected.
hr: Vui lòng chọn đủ ngày giờ.

# start_date_smaller_end_date
source: The start date cannot be less than the end date. Please select again.
hr: Ngày bắt đầu không được lớn hơn ngày kết thúc. Vui lòng chọn lại.

source: Report account by staff
hr: Báo cáo tổng hợp nhân viên

source: Personal
hr: Cá nhân

source: Decentralization
hr: Phân quyền

source: Column Format
hr: Định dạng cột

# AccountConverted
source: Converted account
hr: Tài khoản quy đổi

source: Calculation Date
hr: Ngày tính chỉ tiêu

source: Collection Fee
hr: Phí thu

# RentAnAccountAndRefer
source: Rent an account / refer
hr: Thuê TK/refer

# AccountsConvertedByMargin
source: Accounts converted by margin(AC-M)
hr: Tài khoản quy đổi theo margin (TKQĐ-M)

# AccountsConvertedBySpending
source: Accounts converted by spending(AC-S)
hr: Tài khoản quy đổi theo spending (TKQĐ-S)

source: Fee amount
hr: Phí thu

# MarginR
source: Margin to rent account/refer
hr: Margin Thuê TK/ refer

# RateACBSPerTAC
source: Rate AC-S/TAC
hr: Tỷ lệ TKQĐ-S/Tổng TKQĐ

# RateOfMarginFeePerTotalMargin
source: Rate of fee Margin/total margin
hr: Tỷ lệ Margin phí thu/Tổng margin

# TotalAccountConversion
source: Total accounts converted(TAC)
hr: Tổng TKQĐ

source: Date of Attendance
hr: Ngày chấm công

source: All Day
hr: Tính công cả ngày T7

# MaxMargin
source: Biggest margin
hr: Margin lớn nhất

# MinMargin
source: Minimum margin
hr: Margin nhỏ nhất

# StaffLevelID
source: StaffLevel
hr: Cấp bậc nhân viên

source: FromAmount
hr: Số tiền từ

source: ToAmount
hr: Số tiền đến

source: Formular
hr: Định dạng

# Work7th
source: 7th Work
hr: Công thứ 7

# T
source: Account Is Calculated
hr: Tài khoản được tính

# AfernoonHourMid
source: Afternoon hour mid
hr: Giờ giữa buổi chiều

# AfernoonHourStart
source: Afternoon hour start
hr: Giờ bắt đầu buổi chiều

source: Afternoon hour end
hr: Giờ kết thúc buổi chiều

source: Morning hour end
hr: Giờ kết thúc buổi sáng

source: Morning hour mid
hr: Giờ giữa buổi sáng

source: Morning hour start
hr: Giờ bắt đầu buổi sáng

source: Working Day Machine Name
hr: Tên máy chấm công

source: Personal income
hr: Thu nhập cá nhân

source: Full Amount
hr: Tổng số tiền trừ

# ProgressiveLevel
source: ProgressiveTax
hr: Thuế lũy tiến

source: Subtract Amount
hr: Tiền trừ

# Employee
source: Staff Profile
hr: Hồ sơ nhân sự

source: Date From Number
hr: Ngày bắt đầu tính công

source: Date To Number
hr: Ngày kết thúc tính công

source: End Month
hr: Ngày kết thúc áp dụng

source: No Time Checking
hr: Không chấm công

source: Start Month
hr: Ngày bắt đầu áp dụng

# Database
source: Database Name
hr: Dữ liệu chấm công

source: Day Of Week Fomat
hr: Định dạng ngày

source: Notification
hr: Thông báo

# ValidateCheckBox
source: Select the checkbox before closing the coupon
hr: Chọn checkbox trước khi chốt phiếu công !

source: Basic Pay
hr: Lương cơ bản

source: Browsing Status
hr: Trạng thái quá trình công tác

source: Contract No
hr: Số hợp đồng

source: Decision No
hr: Số quyết định

source: Efficiency Bonus
hr: Thưởng hoàn thành công việc

# EndDateContract
source: Contract end date
hr: Ngày kết thúc hợp đồng

source: Office Position
hr: Chức vụ

source: Staff Level
hr: Cấp bậc

# StartDateContract
source: Contract start date
hr: Ngày bắt đầu hợp đồng

source: Sum Allowance
hr: Tổng phụ cấp

# WPEndDate
source: End date of work
hr: Ngày kết thúc công tác

# WPNote
source: Note the work process
hr: Ghi chú quá trình công tác

# WPStartDate
source: Start date of work
hr: Ngày bắt đầu công tác

# Error
source: Oops! Something went wrong.
hr: Lỗi rồi.

# AllStaff
source: All Staffs
hr: Tất cả nhân viên

# ValidateFromDateToDate
source: Please enter start and end dates
hr: Vui lòng nhập đầy đủ ngày bắt đầu và ngày kết thúc

source: Success
hr: thành công !

# UserNameExists
source: Username already exists in the system!
hr: Tên đăng nhập đã tồn tại trong hệ thống !

# ImportExcelTable
source: Table import excel
hr: Bảng nhập excel

source: Direct Management Unit
hr: Đơn vị quản lý trực tiếp

source: Column Name
hr: Tên cột

source: List of Rights
hr: Danh sách quyền

source: Table Name
hr: Tên bảng

source: Choose Sec_Role
hr: Lựa chọn Sec_Role

source: Choose Table_Column
hr: Lựa chọn Bảng và cột

# SSNExists
source: Attendance code already exists in the system
hr: Mã chấm công đã tồn tại trong hệ thống

source: End Time
hr: Giờ kết thúc

source: Start Time
hr: Giờ bắt đầu

source: Working Day Machine Detail
hr: Chi tiết máy chấm công

source: Working Type
hr: Kiểu làm việc

source: Income Comes
hr: Thu nhập đến

source: Income From
hr: Thu nhập từ

source: PersonalIncomeTax
hr: Danh mục thuế thu nhập cá nhân

source: Align the margin
hr: Căn chỉnh lề

source: City
hr: Tỉnh/Thành phố

source: City EN
hr: Tỉnh/Thành phố EN

source: Column Name EN
hr: Tên cột EN

source: Css Format
hr: Định dạng css

source: Currency Format
hr: Định dạng tiền tệ

source: Customize HTML
hr: Tùy chỉnh HTML

source: Data Format
hr: Định dạng dữ liệu

source: Datatypes
hr: Kiểu dữ liệu

source: Hide Column
hr: Ẩn cột

source: Hidet he goods
hr: Ẩn hàng

source: Number of cells combined
hr: Số ô gộp

source: Template Salary
hr: Template phiếu lương

source: Report increase spending
hr: Báo cáo chi tiêu tăng thêm

source: Assigned spending
hr: Chi tiêu được giao

source: Completion rate(%)
hr: Mức hoàn thành(%)

source: Increase spending
hr: Chi tiêu tăng thêm

source: Spending increased standard
hr: CTTT định mức

source: Spending in month
hr: Chi tiêu trong tháng

source: TaxNo
hr: Bậc thuế

source: AllowanceEN
hr: Tên phụ cấp EN

# ErrorPassworld
source: Password does not match
hr: Mật khẩu không trùng khớp!!!

# ErrorSavePassworld
source: Change password failed
hr: Đổi mật khẩu thất bại!!!

# ErrorUseName
source: Username is incorrect
hr: Tên đăng nhập không chính xác!!!

# SuccessPassword
source: Change password successfully !!! You need to login again
hr: Đổi mật khẩu thành công!!! Bạn cần đăng nhập lại

# ErrorPasswordNew
source: Do not leave the new password blank.
hr: Không để trống mật khẩu mới.

# ErrorPasswordNewAgain
source: Do not leave the password re-enter box blank.
hr: Không để trống ô nhập lại mật khẩu.

# ErrorPasswordNewAgain1
source: Password changes do not match.
hr: Mật khẩu thay đổi không trùng khớp.

# ErrorPasswordOld
source: Do not leave the old password blank.
hr: Không để trống mật khẩu cũ.

source: MinPerson
hr: Nhân viên tối thiểu

source: MinSpending
hr: Định mức tối thiểu

source: StandardSpending
hr: Chi tiêu tiêu chuẩn

source: Departmental Organization
hr: Tổ chức phòng ban

source: OrganizationUnitPlanImplementation
hr: Tổ chức thực hiện kế hoạch

# CheckSalaryErp
source: Check salary
hr: Kiểm tra lương

source: Straff Plan
hr: Kế hoạch nhân viên

source: StaffPlanImplementation
hr: Thực hiện kế hoạch nhân viên

# Tool
source: Role
hr: Vai trò

source: Control Permission
hr: Quyền kiểm soát

source: Data
hr: Dữ liệu

source: isAction
hr: Hoạt động

source: Permission
hr: Quyền

# IsAdd
source: Add
hr: Thêm

source: IsApproval
hr: Phê duyệt

source: IsDisApproval
hr: Không duyệt

# IsEdit
source: Edit
hr: Sửa

source: Condition
hr: Điều kiện

source: Delim
hr: Phân định

source: User
hr: Người dùng

# btnSendApproval
source: Send Approval
hr: Gửi duyệt

source: Report The Cost Of AutoAds
hr: Báo cáo chi phí lương khối Auto Ads

source: Report The Cost Of BDX
hr: Báo cáo chi phí lương khối BDX

source: Report The Cost Of CSX
hr: Báo cáo chi phí lương khối CSX

source: Report The Cost Of ADS
hr: Báo cáo chi phí lương khối ADS

source: Report The Cost Of ONN
hr: Báo cáo chi phí lương toàn tập đoàn

# Totalcost1
source: Total cost
hr: Tổng chi phí

source: From Year
hr: Từ năm

source: To Year
hr: Đến năm

source: EndWorkingsDate
hr: Ngày nghỉ việc

source: Quantity MKT
hr: Maketing khác

source: Quantity Sale
hr: Sale + BLD

source: Quantity Web
hr: Web

source: Rate MKT
hr: Maketing khác (%)

source: Rate Sale
hr: Sale (%)

source: Rate Web
hr: Web(%)

source: Status List
hr: Các loại trạng thái

source: Time
hr: Thời gian

source: Customer transfer history
hr: Lịch sử chuyển quyền quản lý khách hàng

source: Account number
hr: Số tài khoản

source: Spending last month
hr: Chi tiêu tháng trước

# TransferFrom
source: Tranfer from
hr: Chuyển từ

# TransferTo
source: Tranfer to
hr: Chuyển đến

source: Report The Cost Of TECH
hr: Báo cáo chi phí lương khối TECH

source: Amount last time
hr: Số tiền lần trước

source: Current amount
hr: Số tiền hiện tại

source: Initial Amount
hr: Số tiền ban đầu

source: Spending day
hr: Ngày chi tiêu

source: Amount changed
hr: Số tiền khi cập nhật

source: History update spending
hr: Lịch sử cập nhật chi tiêu

source: FurloughLastYear
hr: Phép tồn năm trước

source: FurloughLastYearUse
hr: Phép tồn năm trước đã dùng

source: FurloughSeniority
hr: Phép thâm niên

source: FurloughUse
hr: Phép đã sử dụng

# Month1
source: January license
hr: Phép dùng tháng 1

# Month10
source: October license
hr: Phép dùng tháng 10

# Month11
source: November license
hr: Phép dùng tháng 11

# Month12
source: December license
hr: Phép dùng tháng 12

# Month2
source: February license
hr: Phép dùng tháng 2

# Month3
source: March license
hr: Phép dùng tháng 3

# Month4
source: April license
hr: Phép dùng tháng 4

# Month5
source: May license
hr: Phép dùng tháng 5

# Month6
source: June license
hr: Phép dùng tháng 6

# Month7
source: July license
hr: Phép dùng tháng 7

# Month8
source: August license
hr: Phép dùng tháng 8

# Month9
source: September license
hr: Phép dùng tháng 9

source: ToTalFurloughYear
hr: Tổng phép trong năm

source: TotalFurloughYearRemaining
hr: Phép còn lại

source: Share rate for performance report by organizationUnit
hr: Tỷ lệ share báo cáo chi phí lương theo phòng ban

source: Share rate for performance report by staff
hr: Tỷ lệ share báo cáo chi phí lương theo nhân viên

source: Report spending by accountNumber
hr: Báo cáo chi tiêu theo tài khoản

source: End date exclude
hr: Ngày kết thúc loại trừ

source: OrganizationUnit BD AUT
hr: Phòng BD AUT

source: Start date exclude
hr: Ngày bắt đầu loại trừ

source: Spending exclude
hr: Chi tiêu loại trừ

source: Date link
hr: Ngày link

source: Total fee
hr: Tổng chi phí

source: Active
hr: Hoạt động

source: Not active
hr: Không hoạt động

# ValidateDateIsExist
source: Already exist. Please enter the time that does not match with record existed
hr: Đã tồn tại. Nhập thời gian không trùng với bản ghi đã đồn tại

# ValidationReportType
source: Please enter report type
hr: Vui lòng nhập loại báo cáo

# ValidationStaff
source: Please enter the staff
hr: Vui lòng nhập nhân viên

# ValidationStartDate
source: Please enter start date
hr: Vui lòng nhập ngày bắt đầu

source: Merge
hr: Gộp công

# WorkingProcess_AllowanceAmount_Error
source: Allowance cannot be null.
hr: Allowance amount cannot be null.

# WorkingProcess_AllowanceStartDate_Error
source: Allowance started date cannot be null.
hr: Ngày bắt đầu áp dụng phụ cấp không được để trống.

# WorkingProcess_AllowanceType_Error
source: Allowance type cannot be null.
hr: Loại phụ cấp không được để trống.

source: List campaign reopened
hr: Danh sách chiến dịch được mở lại

source: Reopen by
hr: Người mở lại

source: Reopen date
hr: Thời gian mở lại

source: General spending report
hr: Báo cáo chi tiêu tổng hợp

source: Information rate of insurance premiums
hr: Thông tin tỷ lệ trích đóng bảo hiểm

# LevelInsuranceByRank
source: Level of insurance by rank
hr: Mức đóng bảo hiểm theo cấp bậc

source: General catalog
hr: Danh mục chung

source: Paycheck detail
hr: Chi tiết phiếu lương

# ReasonReopenCampaign
source: Reason to open campaign
hr: Lý do mở lại chiến dịch

# TimeReopenCampaign
source: Reopen date
hr: Thời gian mở lại chiến dịch

# ShareRateSalaryCostByDept
source: Share rate salary cost by department
hr: Tỷ lệ share chi phí lương theo phòng ban

source: Share rate salary cost by staff
hr: Tỷ lệ share chi phí lương theo nhân viên

source: Rate for company
hr: Tỷ lệ đối với công ty

# ByUnit
source: Unit
hr: Khối

source: Share rate
hr: Tỷ lệ share

# WorkingDayConfig
source: Closing date config
hr: Cấu hình ngày chốt công

source: Holiday
hr: Ngày nghỉ

# ErrorDate
source: Please select an end date no less than the start date
hr: Vui lòng chọn ngày bắt đầu nhỏ hơn ngày kết thúc

# notificationDelete
source: Do you want to delete this record?
hr: Bạn có muốn xóa bản ghi này?

# SelectTimekeeper
source: Please select a timekeeper
hr: Vui lòng chọn máy chấm công

# SelectType
source: Please select the type
hr: Vui lòng chọn loại

source: Successful add !!!
hr: Thêm thành công !!!

source: successful update !!!
hr: Cập nhập thành công !!!

source: ... Update failed !
hr: ... Cập nhập thất bại !

# ErrorEmpty
source: Please do not leave the data fields with (*)!
hr: Vui lòng không để trống các trường dữ liệu có dấu (*)!

# ImportMessage
source: Import data from excel file
hr: Nhập hàng loạt từ file excel

# ImportMessage2
source: The required file upload is in a format .xlsx, .xls or.csv
hr: File tải lên có định dạng .xlsx, .xls hoặc .csv

source: Download file template
hr: Tải file mẫu

source: formart
hr: định dạng

source: Import file
hr: Nhập file

source: Select file
hr: Chọn file

source: Company ID
hr: Mã công ty
