Repository: saccutoo/HRM
Catalog: *_webcore/HRMV1.0/App_LocalResources/AppRes.resx
Languages: hr

# MS_ExistWebsite
source: Website already exists in the system!
hr: Website đã tồn tại trong hệ thống!

# MS_FilterDelete
source: Are you sure you want to remove filter?
hr: Bạn chắc chắn muốn xóa dữ liệu lọc?

# MS_FilterEmpty
source: Do not perform data filtering. Please enter information for the filter.
hr: Không thực hiện lọc dữ liệu. Vui lòng nhập thông tin cho bộ lọc.

# MS_FilterExist
source: The filter already exists. Would you like to write over it?
hr: Tên bộ lọc đã tồn tại. Bạn muốn thay thế dữ liệu bộ lọc này?

# MS_FilterSave
source: Please enter a name to save this filter.
hr: Nhập tên bộ lọc cần lưu!

# MS_HardcopyContractConfirm
source: Do you want confirm hard copy contract?
hr: Bạn muốn xác nhận bản cứng?

# MS_KPIQuantity
source: KPI Quantity >= Actual KPI Quantity
hr: Số lượng KPI >= Số lượng KPI thực chạy

# MS_ManagerExist
source: The manager already exists. Please select another manager.
hr: Người quản lý đã tồn tại. Vui lòng chọn người quản lý khác.

# MS_ManagerNotRemove
source: You can not remove this manager.
hr: Bạn không thể xóa người quản lý này.

# MS_MissCustomerInfo
source: Customer information is not complete. Please enter the fields (**) in the customer information. <br/><b>Do you want to edit the selected customer information?</b>
hr: Thông tin khách hàng chưa đầy đủ. Vui lòng nhập các trường (**) trong thông tin khách hàng. <br/><b>Bạn có muốn chỉnh sửa thông tin khách hàng đã chọn ?</b>

# MS_NetBudget
source: The advertising budget on the contract can not be less than the budget on the management campaign
hr: Ngân sách quảng cáo trên hợp đồng không được nhỏ hơn ngân sách trên bản quản lý

# MS_NetBudgetDel
source: Can not delete because service package has actual net budget.
hr: Không được phép xóa vì đã có ngân sách thực chạy.

# MS_NoteChange
source: Information has changed. Please check your service before submitting.
hr: Thông tin đã thay đổi. Vui lòng kiểm tra lại dịch vụ trước khi gửi duyệt.

# MS_PromotionKPIQuantity
source: Promotion KPI Quantity >= Promotion Actual KPI Quantity
hr: Số lượng KPI khuyến mại >= Số lượng KPI khuyến mại thực chạy

# MS_ScheduleTypeValue
source: Number of day/Rate/Period must be less than the Number of day/Rate/Period of the previous payment schedule.
hr: Ngày/ tỷ lệ/Đợt phải nhỏ hơn Ngày/ tỷ lệ/Đợt của lịch thanh toán trước đó.

# MS_SealedContractConfirm
source: Do you want confirm sealed contract?
hr: Bạn muốn xác nhận đóng dấu?

# MS_Title
source: Notification
hr: Thông báo

# MS_Update_error
source: Update error. Please try again later.
hr: Cập nhật xảy ra lỗi. Vui lòng thử lại sau.

# MS_Update_success
source: Update successful
hr: Cập nhật thành công

# MS_WaningContractChange
source: Changing information will affect ad service packs.<br/> <b> Are you sure you want to proceed? </ b>
hr: Thay đổi thông tin sẽ ảnh hưởng đến các gói dịch vụ quảng cáo.<br><b>Bạn có chắc chắn muốn thực hiện hay không ?</b>

# MS_WaningSendSyncDeploy
source: You must have at least one payment or commitment payment.
hr: Bạn phải có ít nhất một đợt thanh toán hoặc cam kết thanh toán.

# MS_WaningSendSyncDeployNoVat
source: You must have at least one payout for contract not include VAT.
hr: Bạn phải có ít nhất một đợt thanh toán đối với hợp đồng không VAT

source: Multi Execute
hr: Xử lý nhiều bôi hoàn

# Name
source: Client name
hr: Tên khách hàng

# NameEn
source: English Name
hr: Tên tiếng anh

source: Name Lead
hr: Tên Lead

# NameVi
source: Name
hr: Tên tiếng việt

# NearVip
source: Vip potential
hr: Khách hàng cận vip

# NeedId
source: Client Needs
hr: Nhu cầu

source: Net budget
hr: Ngân sách

# NetBudget1
source: Net budget
hr: Ngân sách quảng cáo

# NetBudgetContract
source: Net budget service package (contract)
hr: Ngân sách gói dịch vụ (hợp đồng)

# NetBudgetOnDay
source: Budget/day
hr: Ngân sách/ngày

# NetbudgetRemainPercentage
source: % budget remains
hr: % ngân sách còn lại

source: Net commission
hr: Chiết khấu Net

source: Network
hr: Mạng chạy

# NewCustomer
source: New Contract
hr: Hợp đồng mới

source: Next working day
hr: Ngày làm việc tiếp theo

# NoAprrovalNote
source: Why not aprroval?
hr: Lý do không duyệt?

# NoAprrovalNoteMess
source: Please enter a reason for not aprroval.
hr: Vui lòng nhập lý do không duyệt

# NoNotification
source: No message
hr: Hiện tại không có thông báo

source: Note
hr: Ghi chú

# NotePassword
source: Input password
hr: Điền thông tin mật khẩu

# NoteUserName
source: Input Username/email
hr: Điền thông tin đăng nhập/email

# NotificationBody
source: Content
hr: Nội dung

# NotificationSubject
source: Title
hr: Tiêu đề

source: Notify Type
hr: Loại cảnh báo

# NullScheduleDate
source: Choose the time bank point, the new year should have
hr: Chọn thời điểm thanh toán thì ngày dự kiến phải nhập

# Number
source: Number of day
hr: Số ngày

# NumberClient
source: Number of client manager/ total limit:
hr: Khách hàng đang quản lý/ tổng hạn mức :

# NumberContractStartByMonth
source: Started Contract Of Month
hr: Hợp đồng bắt đầu trong kỳ theo tháng

# NumberContractStartByQuarter
source: Started Contract Of Quarter
hr: Hợp đồng bắt đầu trong kỳ theo quý

# NumberExntensionContractByMonth
source: Extension Contract Of Month
hr: Hợp đồng gia hạn trong kỳ theo tháng

# NumberExntensionContractByQuarter
source: Extension Contract Of Quarter
hr: Hợp đồng gia hạn trong kỳ theo quý

# NumberFinishedContractByMonth
source: Finished Contract Of Month
hr: Hợp đồng kết thúc trong kỳ theo tháng

# NumberFinishedContractByQuarter
source: Finished Contract Of Quarter
hr: Hợp đồng kết thúc trong kỳ theo quý

source: Number of banner
hr: Số bộ banner

# NumberOfDay
source: Day
hr: Ngày

# NumcontractPay
source: Paid amount 100%/ sum amount
hr: Tổng số hợp đồng đã thanh toán 100%/ tổng số

# NumcontractRemain
source: Outstanding amount
hr: Sô hợp đồng chưa thanh toán 100%

source: Office
hr: Văn phòng

# OperatorSystem
source: System
hr: Hệ điều hành

source: OR
hr: Hoặc

source: Order no
hr: Thứ tự

# Orders
source: Order
hr: Đơn hàng

# OrdersLimit
source: Order limit/week
hr: Hạn mức đơn hàng/tuần

# OrdersTarget
source: Order target
hr: Kế hoạch đơn hàng

source: OrganazationUnit Code
hr: Mã phòng ban

# OrganizationUnit
source: Department
hr: Phòng ban

# OrganizationUnitBy
source: Organization unit request
hr: Bộ phận yêu cầu

# OrganizationUnitName
source: Department
hr: Phòng ban

# OrganizationUnitTitle
source: department
hr: phòng ban

source: Other
hr: Khác

source: Outstanding net budget
hr: Ngân sách quảng cáo chưa thanh toán

source: Over 30 Days
hr: Qua 30 ngày

source: Over Trial Date
hr: Ngày hết hạn trial

# OverTrialDate1
source: Over Trial Date
hr: Ngày sẽ qua trial

# PaidDate
source: Payment date
hr: Ngày hạch toán

# ParentExtensionCode
source: Extension contract code
hr: Số hợp đồng gia hạn

# ParentTypeDetailName
source: Contract Renewal / UpSell / CrossSell
hr: Số hợp đồng Gia hạn / UpSell / CrossSell

source: Partner
hr: Đối tác

source: Partner Code
hr: Mã đối tác

# PartnerID
source: Partner
hr: Đối tác

# PartnerInfo
source: Partner Information
hr: Thông tin đối tác

source: Partner Name
hr: Tên đối tác

# Parts
source: Department
hr: Bộ phận

source: Pass trial time
hr: Hết trial time

# Passtrialtime1
source: Pass trial time
hr: Qua 30 ngày

source: Pass trial time CS
hr: Qua 30 ngày CS

source: Password
hr: Mật khẩu

# PasswordNew
source: New password
hr: Mật khẩu mới

# PasswordNewAgain
source: Retype your new password
hr: Nhập lại mật khẩu mới

# PasswordOld
source: Old password
hr: Mật khẩu cũ

source: Payment
hr: Thanh toán

source: Payment code
hr: Mã thanh toán

# PaymentCodeDis
source: Discount code
hr: Mã chiết khấu

# PaymentDate
source: Payment date expected
hr: Ngày dự kiến thanh toán

# PaymentDateNotNull
source: Payment date is not null
hr: Ngày xác nhận không được để trống

# PaymentDatePass
source: Payment date is not allowed less than 2 months from the current date.
hr: Ngày thanh toán không được phép nhỏ hơn 2 tháng so với ngày hiện tại.

# PaymentMethodID
source: Payment method
hr: Hình thức thanh toán

# PaymentMethodName
source: Payment method
hr: Hình thức

source: Payment schedule
hr: Lịch thanh toán

# PaymentTypeID
source: Payment type
hr: Loại thanh toán

# Percentage
source: % payment
hr: % thanh toán

# PercentAmountAdvance
source: % Amount advanced customer
hr: % số lượng khách hàng Advanced

# PercentAmountBasic
source: % amount basic customer
hr: % số lượng khách hàng Basic

# PercentAmountNotClassify
source: % amount Not Classify customer
hr: % số lượng khách hang chưa phân loại

# PercentAmountPotentialVip
source: % Amount potential vip customer
hr: Phần trăm số lượng khách hàng cận vip

# PercentAmountStandard
source: % amount standard customer
hr: % số lượng khách hàng Standard

# PercentAmountVip
source: % amount vip customer
hr: % số lượng khách hàng Vip

# PercentCommitmentAmountRemain
source: % remain limit
hr: % hạn mức còn lại

# PercentMarginAdvance
source: % margin advanced customer
hr: % margin khách hàng Advanced

# PercentMarginBasic
source: % margin basic customer
hr: % margin khách hàng Basic

# PercentMarginNotClassify
source: % margin not classify customer
hr: % Margin khách hàng chưa phân loại

# PercentMarginPotentialVip
source: % Magin potential vip customer
hr: Phần trăm margin khách hàng cận vip

# PercentMarginStandard
source: % margin basic customer
hr: % margin khách hàng Standard

# PercentMarginVip
source: % margin vip customer
hr: % margin khách hàng Vip

# Period
source: Payment period
hr: Đợt thanh toán

source: Period Debt
hr: Công nợ quá hạn

# PeriodDis
source: Period
hr: Đợt chiết khấu

# PeriodOnSum
source: Period/ Total period
hr: Payment period/Total payment periods

source: Personal pool
hr: Pool riêng

source: Person updated
hr: Người cập nhật

source: PhoneEX
hr: Số máy lẻ

source: Phone map
hr: Điện thoại bản đồ

source: Plan start date
hr: Ngày dự kiến triển khai

# PlContractCode
source: Input contract number
hr: Nhập số hợp đồng

source: Position
hr: Chức vụ

# PPCode
source: Code
hr: Mã thanh toán

# PrAdword
source: Adword
hr: Từ khóa

# PrAmountText
source: In words: {0}
hr: Bằng chữ: {0}

# PrContractCode
source: No: {0}
hr: Số: {0}

# PrFormAds
source: Service package
hr: Hình thức

source: Price
hr: Đơn giá

# Price1
source: Offer price
hr: Đơn giá báo

# PriceSell
source: Selling price
hr: Đơn giá bán đề xuất

# PrintAnd
source: and
hr: và

# PrintContract
source: Print the contract
hr: In hợp đồng

# PrintCurrentcyUSD
source: USD
hr: đô la

# PrintOS
source: Service
hr: dịch vụ

# PrintReceiptStatus
source: Print receipt
hr: In bản cứng phiếu thu

# PrMr
source: Mr
hr: Ông

# PrMsr
source: Mrs
hr: Bà

# PrNum
source: Order
hr: STT

# ProcessingNote
source: Implementation Process
hr: Quá trình thực hiện

source: Product
hr: Sản phẩm

source: Promotion ads budget
hr: Ngân sách khuyến mại

# PromotionKPIOnTime
source: Promotion KPI/period
hr: Số lượng KPI khuyến mại/lần

source: Promotion KPI Quantity
hr: Số lượng KPI khuyến mại

# PromotionServicePackage_DeleteSuccess
source: Delete Service Package Success!
hr: Xóa gói dịch vụ thành công!

# PromotionServicePackage_InsertSuccess
source: Add new Service Package success!
hr: Thêm mới gói dịch vụ thành công!

# Promotion_Amount
source: Amount
hr: Khuyến mại số tiền

# Promotion_Content
source: Content Vietnamese
hr: Nội dung tiếng việt

# Promotion_ContentEn
source: Content
hr: Nội dung tiếng anh

# Promotion_CreatedBy
source: Created by
hr: Người tạo

# Promotion_CreatedOn
source: Created on
hr: Ngày tạo

# Promotion_Default
source: Default
hr: Mặc Định

# Promotion_EndDate
source: End Date
hr: Ngày kết thúc

# Promotion_GroupId
source: Group Promotion
hr: Nhóm khuyến mại

# Promotion_GroupPromotion
source: Group Promotion
hr: Nhóm khuyến mại

# Promotion_KindOfPromotion
source: Kind Of Promotion
hr: Loại khuyến mại

# Promotion_LimitDate
source: Limit Date
hr: Khuyến mại số ngày sử dụng

# Promotion_ModifiedBy
source: Modified By
hr: Người Cập Nhật

# Promotion_ModifiedDate
source: Modified Date
hr: Ngày Cập Nhật

# Promotion_ModifiedOn
source: Modified On
hr: Ngày Cập Nhật

# Promotion_Percent
source: Percent
hr: Khuyến mại %

# Promotion_Prefix
source: Prefex
hr: Tiền tố

# Promotion_PromotionCode
source: Code
hr: Mã chương trình khuyến mại

# Promotion_PromotionName
source: Name
hr: Tên chương trình KM

# Promotion_PromotionNameEn
source: Name
hr: Tên chương trình KM (tiếng anh)

# Promotion_StartDate
source: Start Date
hr: Ngày bắt đầu

# Promotion_Status
source: Status
hr: Trạng thái

# Promotion_Title
source: List Promotion
hr: Danh sách chương trình khuyến mại

# Promotion_TitleAdd
source: Add Promotion
hr: Thêm chương trình khuyến mại

# Promotion_TitleEdit
source: Edit Promotion
hr: Cập nhật chương trình khuyến mại

# Promotion_TypeId
source: Kind Of Promotion
hr: Loại khuyến mại

# Promotion_TypeUsedId
source: Used type
hr: Loại áp dụng

# Promotion_ValidateStartDate
source: Start Date is invalid!
hr: "Ngày bắt đầu" không hợp lệ!

# Promotion_ValidateStartDateEndDate
source: Start Date, End Date is invalid!
hr: "Ngày bắt đầu" phải <= "Ngày kết thúc"

# Provision
source: Terms
hr: Điều khoản

# PrPhone
source: Telephone
hr: Số di động

# PrPhone1
source: Telephone:
hr: Số điện thoại:

# PrPosition
source: Possion:
hr: Chức vụ:

# PrSevice
source: Service
hr: Dịch vụ

# PrSumBuget
source: Total (exclude VAT)
hr: Tổng ngân sách

# PrSumContractValue
source: Total amount (include VAT)
hr: Tổng giá trị hợp đồng

# PrSumTax
source: VAT
hr: Thuế GTGT

# PrTime
source: Duration
hr: Thời gian

# PrValue
source: Amount
hr: Thành tiền

# PrVat
source: include VAT
hr: đã bao gồm VAT

source: Public pool
hr: Pool chung

source: Purpose
hr: Mục đích

# Q1
source: Quarter 1
hr: Quý 1

# Q2
source: Quarter 2
hr: Quý 2

# Q3
source: Quarter 3
hr: Quý 3

# Q4
source: Quarter 4
hr: Quý 4

# QualityRate
source: % Quality
hr: % chất lượng

# QualityRateAccount
source: % Quality account
hr: % chất lượng account

# QualityRateDesign
source: % Quality design
hr: % chất lượng thiết kế

# QualityRateMedia
source: % Quality media
hr: % chất lượng media

# QualityRateSocial
source: % Quality sosial
hr: % chất lượng Sosial

source: Quantity
hr: Số lượng

# QuantityEstimated
source: Quantity estimate
hr: Số lượng ước tính

source: Quantity expected
hr: Số lượng dự kiến

source: Quotation
hr: Báo giá

source: Quotation code
hr: Mã báo giá

# QuotationDate
source: Time of quotation
hr: Thời gian báo giá

# QuotationLimit
source: Quotation limit / 1 month
hr: Hạn mức báo giá/1 tháng

# QuotationPeriod
source: Quotation in Period
hr: Báo giá trong kỳ

# QuotationTarget
source: Quotation Plans
hr: Kế hoạch báo giá

# QuotationTargetLimit
source: Limit for registration of quotation
hr: Hạn mức đăng ký báo giá

# Quotation_MS_Edit
source: Quotations will update status to NOT APPROVED when you click to button Update . <br/> Do you want to continue?
hr: Báo giá sẽ chuyển về trạng thái KHÔNG DUYỆT khi bạn ấn Cập nhật. <br/>Bạn có muốn tiếp tục thực hiện thao tác này?

# Quotation_MS_InContract
source: The quotation has been selected in the contract. You can not edit this quote
hr: Báo giá đã được lựa chọn trong hợp đồng. Bạn không thể chỉnh sửa được báo giá này

# Q_Code
source: Quotation Code
hr: Mã báo giá

source: Rank date
hr: Ngày phân loại

# RateContractOnCountQuotation
source: Conversion rate contract / quotation
hr: Tỷ lệ chuyển đổi hợp đồng/ báo giá

# RateContractOnLastQuotation
source: Conversion rate contract / quotation (last activity in status quotation)
hr: Tỷ lệ chuyển đổi hợp đồng/ báo giá (hoạt động gần nhất)

# RateContractOnLead
source: Conversion rate contract / lead
hr: Tỷ lệ chuyển đổi hợp đồng/ lead

# RateMonth
source: % Achievement
hr: Tỷ lệ thực hiện %

# RateQ1
source: % Achievement quarter 1
hr: Tỷ lệ thực hiện quý 1 %

# RateQ2
source: % Achievement quarter 2
hr: Tỷ lệ thực hiện quý 2 %

# RateQ3
source: % Achievement quarter 3
hr: Tỷ lệ thực hiện quý 3 %

# RateQ4
source: % Achievement quarter 4
hr: Tỷ lệ thực hiện quý 4 %

# RateQuarter
source: % Achievement current quarter
hr: Tỷ lệ thực hiện quý hiện tại %

# RateShare
source: Rate
hr: Tỷ lệ

# RateYear
source: % Achievement year
hr: Tỷ lệ thực hiện năm %

source: Read
hr: Xem

# RealMoneyTransferred
source: Money back customers
hr: Trả lại tiền khách hàng

# Receipient
source: Recipient
hr: Người nhận

# ReceipientAccountName
source: Account name
hr: Tên tài khoản

# ReceipientAccountNumber
source: Account number
hr: Số tài khoản

# ReceipientBankName
source: Bank/branch
hr: Ngân hàng/chi nhánh

# ReceivedHardcopyName
source: Confirmed hardcopy by
hr: Xác nhận bản cứng bởi

# RecipientAddress
source: Address recipient
hr: Địa chỉ người nhận

# RecipientName
source: Reciepient
hr: Người nhận

# RecipientPhone
source: Phone
hr: Điện thoại

source: Refund Code
hr: Mã yêu cầu bồi hoàn

source: Region area
hr: Bán kính

source: Reject
hr: Từ chối

# RemainingInvoice
source: Amount of Invoice
hr: Số tiền trên hóa đơn

source: Remember me
hr: Lưu mật khẩu

# ReportBMDeviation
source: BM Deviation Report
hr: Báo cáo lệch BM

# ReportContractQuotation
source: Quotation to contract conversion report
hr: Báo cáo chi tiết hợp đồng từ báo giá

# ReportImplementation
source: Implementation report
hr: Báo cáo kế hoạch

# ReportMCCDeviation
source: MCC Deviation Report
hr: Báo cáo lệch MCC

# ReportMediaAmount
source: Cost media run ads
hr: Ngân sách Media chạy QC

# ReportPayOutsource
source: Outsource payment report
hr: Báo cáo thanh toán Outsource

# ReportSocialAmount
source: Cost social send setup request
hr: Ngân sách Social gửi chạy QC

# ReportSocialMedia
source: Report deviation advertising budget of Social and Media
hr: Báo cáo lệch ngân sách chạy quảng cáo của Social và Media

source: Represent Name
hr: Tên đại diện

# Representor
source: Representative
hr: Người đại diện

source: Request by
hr: Người yêu cầu

# RequestCode
source: Refund request code
hr: Mã yêu cầu bồi hoàn

# RequestContent
source: Content of request
hr: Nội dung yêu cầu

# RequestDate
source: Date of request
hr: Ngày yêu cầu

# ResponseContent
source: Content
hr: Nội dung

source: Result
hr: Kết quả

# ResultCall
source: Result
hr: Kết quả

source: Revenue
hr: Thu nhập

source: Role
hr: Nhóm quyền

# RoleId
source: Role
hr: Vai trò

source: Running no
hr: Lần chạy

# R_ApprovalDate
source: Date of approved
hr: Thời gian duyệt

# R_DateSend
source: Date of submit to approve
hr: Thời gian gửi duyệt

# R_QuotationDate
source: Date of quotation
hr: Thời gian báo giá

# R_RateYear
source: % Achievement year
hr: % Thực hiện năm

# R_StartDate
source: Start of date
hr: Ngày bắt đầu

# R_Total
source: Total
hr: Tổng cộng

source: Save data
hr: Lưu dữ liệu

# ScanContractRe
source: Confirm print receipt
hr: Xác nhận in bản cứng phiếu thu

# ScanContractRetv
source: Print receipt
hr: In phiếu thu

source: Schedule date
hr: Ngày dự kiến

# ScheduleTypeID
source: Schedule type
hr: Thời điểm thanh toán

# ScheduleTypeValue
source: Number of day/ Rate/Period
hr: Ngày/ tỷ lệ/Đợt

# ScheduleTypeValueNotNull
source: Input number of day/ Rate/Period
hr: Nhập ngày/ tỷ lệ/Đợt

# SealedDate
source: Date of Sealed
hr: Ngày xác nhận đóng dấu

# SealedName
source: Sealed by
hr: Xác nhận đóng dấu bởi

source: Search
hr: Tìm kiếm

source: Select
hr: Chọn xem

source: Select all
hr: Chọn toàn bộ

source: Sell price
hr: Giá bán

source: Send request
hr: Gửi yêu cầu

# SentToOU
source: Organization unit
hr: Phòng nhận Y/C

source: Service
hr: Dịch vụ

source: Service package
hr: Gói dịch vụ quảng cáo

source: Service package detail note
hr: Chi tiết dịch vụ

# ServicePackage_AddNew
source: Add service package
hr: Thêm gói dịch vụ

# ServicePackage_ListName
source: List Service Package
hr: Danh sách các gói dịch vụ

# ServicePackage_PackageName
source: List package service
hr: Gói dịch vụ

# sExists
source: Check existing
hr: Trùng trước/sau

source: Sharing rate
hr: Tỉ lệ Share

# ShortName
source: Abbreviation
hr: Tên gọi tắt

source: Signed Date
hr: Ngày kí hợp đồng

source: Sign in
hr: Đăng nhập

source: SSN
hr: Mã chấm công

source: Staff
hr: Nhân viên

# StaffCalendarTitle
source: List staff calendar
hr: Danh sách trực phân bổ khách hàng

# StaffCalendarUpdateFail
source: Update staff fail.
hr: Cập nhật danh sách phân bổ khách hàng thất bại.

# StaffCalendarUpdateSuccess
source: Update staff successfull.
hr: Cập nhật danh sách phân bổ khách hàng thành công.

source: Staff code
hr: Mã nhân viên

# StaffCodeExists
source: Employee code already exists in the system
hr: Mã nhân viên đã tồn tại trong hệ thống

# StaffCreate
source: Create new staff
hr: Tạo tài khoản mới

# StaffCurriculumVitae
source: Curriculum vitae
hr: Lý lịch nhân viên

# StaffDs
source: DS staff
hr: Nhân viên DS

# StaffErrorChange
source: Data not change, Please choose row data
hr: Dữ liệu không thay đổi, bạn chưa chọn bản ghi nào.

# StaffID
source: Staff
hr: Nhân viên

# StaffInfo
source: Staff infomation
hr: Thông tin nhân viên

# StaffName
source: Staff
hr: Nhân viên

# StaffOther
source: Other infomation
hr: Thông tin khác

# StaffUpdate
source: Update infomation for staff
hr: Cập nhật tài khoản

# StaffUserNameExists
source: This account has already existed
hr: Tên tài khoản đã tồn tại

source: Standard Customer
hr: Khách hàng standard

source: Start date
hr: Ngày bắt đầu

source: Start date campaign
hr: Ngày bắt đầu chiến dịch

# StartDateNotEmpty
source: Start date can not be empty
hr: Ngày bắt đầu không được để trống

source: Start working date
hr: Ngày làm chính thức

source: Status
hr: Trạng thái

# StatusActivity
source: Activity status
hr: Trạng thái hoạt động

# StatusAutoads
source: AutoAds status
hr: Trạng thái AutoAds

# StatusDS
source: DS staff status
hr: Trạng thái phối hợp DS

# StatusName
source: Status
hr: Trạng thái

# StatusQuotation
source: Status of Quotation
hr: Trạng thái báo giá

# StatusUseService
source: Status use server
hr: Trạng thái sử dụng dịch vụ

# String
source: StaffDs
hr: TitleWeekend

# String1
source: Time unit
hr: Ngày TT

# String2
source: Premium level
hr: KT xác nhận

# SubApprovedBy
source: Except commitment for
hr: Người bị trừ hạn mức

source: Subject
hr: Chủ đề

source: Synthesis report
hr: Báo cáo tổng hợp

source: Target
hr: Mục tiêu chiến dịch

source: Target customer
hr: Mục tiêu khách hàng

source: Targeting other
hr: Nhắm chọn khác

source: Targeting websites
hr: Danh sách website

# TaxCode
source: Tax ID
hr: Mã số thuế

# TelRecipients
source: Phone number repicient
hr: Điện thoại người nhận

source: Template
hr: Mẫu

source: Term no
hr: Điều

source: TermTypeID
hr: Kiểu chữ

# TimeAVGToContract
source: Time average from created lead to status contract (day)
hr: Thời gian trung bình hoàn thành từ khi tạo lead đến ra hợp đồng (ngày)

source: Timekeeping
hr: Bổ sung công

# TimekeepingInfo
source: Timekeeping infomation
hr: Thông tin chấm công

# Timekeeping_Approval
source: Approval
hr: Đã duyệt

# Timekeeping_ApprovalNote
source: Approver notes
hr: Người duyệt ghi chú

# Timekeeping_ApprovalTime
source: Approval attendance additional
hr: Duyệt bổ sung công

# Timekeeping_btnAddTimekeeping
source: Add checkin/out
hr: Chấm công bổ sung

# Timekeeping_btnApproval
source: Approval
hr: Duyệt công đã chọn

# Timekeeping_btnNoApproval
source: Not approval
hr: Không duyệt đã chọn

# Timekeeping_btnReSendApproval
source: Resend approval
hr: Gửi duyệt lại

# Timekeeping_btnSendApproval
source: Send approval
hr: Gửi duyệt

# Timekeeping_CheckTimeSSN
source: Date
hr: Ngày

# Timekeeping_CreateName
source: Staff name
hr: Tên nhân viên

# Timekeeping_DayOff
source: Final working days
hr: Công được tính

# Timekeeping_DayOffSelect
source: From (*)
hr: Từ ngày (*)

# Timekeeping_DayOffSelect1
source: To (*)
hr: Đến ngày (*)
