Repository: saccutoo/HRM
Catalog: *_webcore/HRMV1.0/App_LocalResources/AppRes.resx
Languages: hr

# AbilityDealID
source: Possibility to deal
hr: Khả năng chốt deal

# AccCode
source: Client code
hr: Mã khách hàng

source: Accept
hr: Đồng ý

source: Account level
hr: Cấp tài khoản

# AccountLevelNm
source: Account level
hr: Cấp tài khoản

source: Account status
hr: Trạng thái tài khoản

source: Action
hr: Chức năng

source: Action by
hr: Người thực hiện

source: Active commitment
hr: Tình trạng

# ActualBudgetUnpaid
source: Unpaid actual budget
hr: Ngân sách thực chạy chưa thanh toán

# AddAllTerm
source: Add all of terms in to the contract !
hr: Hệ thống sẽ thêm toàn bộ điều khoản vào hợp đồng !

# AddCustAcvitity
source: Add customer activity
hr: Thêm hoạt động khách hàng

# Adddepartmental
source: Add departmental plans
hr: Thêm số lượng kế hoạch

# AddDS
source: Add DS into contract
hr: Thêm nhân viên DS vào hợp đồng

# AddNode
source: Update Note
hr: Cập nhật thông tin vừa xử lí

source: Address
hr: Địa chỉ cá nhân

source: Address map
hr: Địa chỉ bản đồ

source: Adjusted budget
hr: Ngân sách điều chỉnh

# AdsAccountType
source: Account type
hr: Loại tài khoản

# AdsAccountTypeID
source: Account type
hr: Loại tài khoản

# AdsBudgetOnTime
source: Budget per period
hr: Ngân sách/ lần

# AdsBudgetPromotion
source: Promation budget
hr: Ngân sách khuyến mại

# AdsBudgetPromotionOnTime
source: Promation budget/period
hr: Ngân sách khuyến mại/lần

source: Ads Format
hr: Định dạng quảng cáo

# AdsPackage
source: Package
hr: Hình thức quản lý

# AdsPositionCommitment
source: Ads position
hr: Top cam kết

# AdvanceCustomer
source: Advanced Customer
hr: Khách hàng Advanced

source: Adword
hr: Từ khóa

# AdwordList
source: List adword
hr: Danh sách từ khóa

source: Age
hr: Độ tuổi

source: All
hr: Tất cả

# Amount
source: Total amount
hr: Tổng tiền dịch vụ

# AmountAdvance
source: Amount advanced customer
hr: Số lượng khách hàng Advanced

# AmountBasic
source: Amount basic customer
hr: Số lượng khách hàng Basic

# AmountDis
source: Amount discount
hr: Tiền chiết khấu

# AmountNotClassify
source: Amount not classify customer
hr: Số lượng khách hàng chưa phân loại

# AmountNotNull
source: Amount>0
hr: Tiền lớn hơn 0

# AmountP
source: Amount include vat
hr: Tiền thanh toán chưa VAT

# AmountPayment
source: Amount paid
hr: Số tiền đã thanh toán

# AmountPaymentMax
source: Enter an amount that exceeds the value:
hr: Nhập số tiền vượt quá giá trị:

# AmountPaymentNotZero
source: Value >=0
hr: Giá trị >=0

# AmountPotentialVip
source: Amount potential vip customer
hr: Số lượng khách hàng cận vip

# AmountRemain
source: Outstanding amount
hr: Số tiền chưa thanh toán

# AmountRequest
source: The discount amount must be different 0
hr: Số tiền chiết khấu phải khác 0

# AmountStandard
source: Amount standard customer
hr: Số lượng khách hàng Standard

# AmountVip
source: Amount vip customer
hr: Số lượng khách hàng Vip

# Amount_VATIncluded
source: Amount include vat
hr: Thanh toán sau VAT

# AmoutPay
source: Amout
hr: Số tiền thanh toán

source: AND
hr: Và

# AppendixRenewal
source: Appendix renewal list
hr: Danh sách phụ lục gia hạn

source: Approval date
hr: Ngày duyệt

source: Approve by
hr: Người duyệt

# ApprovedBy
source: Approval by
hr: Kế toán xác nhận

source: Approved History
hr: Lịch sử duyệt

# ApprovedHistoryPaymentCommitment
source: Approved history commitment payment
hr: Lịch sử duyệt cam kết thanh toán

# ApprovedOn
source: Approval date
hr: Ngày xác nhận

# AprrovalNote
source: Reason for approval
hr: Lý do duyệt

# AssignManagerError
source: Transfer the management failure.
hr: Chuyển quyền quản lý thất bại.

# AssignManagerNew
source: Manager replaced
hr: Người quản lý thay thế

# AssignManagerNewShare
source: Managers share
hr: Người quản lý chia sẻ

# AssignManagerOld
source: Current manager
hr: Người quản lý hiện tại

# AssignManagerSuccess
source: Transfer the management success.
hr: Chuyển quyền quản lý thành công.

source: Attach
hr: Đính kèm

source: Attach file
hr: Đính kèm

source: Average
hr: Trung bình

# AverageByMonth
source: Average of Month
hr: Trung bình các tháng trong kỳ (%)

# AverageByQuarter
source: Average of Quarter
hr: Trung bình các quý (%)

# BacklogNote
source: To-do
hr: Việc tồn đọng

source: Bank Account
hr: Tài khoản ngân hàng

source: Bank Account Name
hr: Tên tài khoản ngân hàng

source: Basic Customer
hr: Khách hàng basic

# BDPlan_Add
source: Add new limits for employees
hr: Thêm mới hạn mức cho nhân viên

# BDPlan_Edit
source: Edit limits for employees
hr: Chỉnh sửa hạn mức cho nhân viên

source: Bidding method
hr: Hình thức tính phí

# BmMccs
source: List account id
hr: Danh sách ID tài khoản

# BMs
source: Facebook management account
hr: TK quản lý facebook

# Body
source: Content
hr: Nội dung

# btnAction
source: Action
hr: Thực hiện

# btnActivated
source: Activated
hr: Kích hoạt

# btnAdd
source: Add
hr: Thêm mới

# btnAddAcceptanceTimes
source: Add inspection at times
hr: Thêm nghiệm thu theo lần

# btnAddAppendix
source: Add Appendix
hr: Thêm phụ lục

# btnAddContract
source: Add contract
hr: Thêm hợp đồng

# btnAddContractAcceptance
source: Add contract inspection
hr: Thêm nghiệm thu thanh lý

# btnAddContractRenewal
source: Appendix extension
hr: Thêm phụ lục gia hạn

# btnAddService
source: Add service
hr: Thêm dịch vụ

# btnApply
source: Apply
hr: Áp dụng

# btnApproval
source: Approval
hr: Duyệt

# btnApprovalDeploy
source: Approval deployment
hr: Duyệt yêu cầu triển khai

# btnCancel
source: Cancel
hr: Bỏ qua

# btnCancelPayment
source: Cancel confirm
hr: Hủy xác nhận

# btnChangeManager
source: Transfer permissions manager
hr: Chuyển quyền quản lý

# btnCheck
source: Check
hr: Kiểm tra

# btnClearFilter
source: Clear
hr: Hủy bộ lọc

# btnConfirm
source: Confirm
hr: Xác nhận

# btnCopy
source: Copy
hr: Sao chép

# btnCopyAll
source: Copy all
hr: Sao chép tất cả

# btnCreateFilter
source: Create filter
hr: Tạo bộ lọc

# btnCreateWork
source: Create
hr: Tạo công

# btnDestroy
source: Destroy
hr: Hủy

# btnEdit
source: Edit
hr: Chỉnh sửa

# btnEndBuget
source: Out of budget
hr: Hết ngân sách

# btnExcel
source: Export excel
hr: Xuất excel

# btnFilter
source: Filter
hr: Bộ lọc

# btnGetSelect
source: Import selected
hr: Lấy danh sách được chọn

# btnHide
source: Hide
hr: Ẩn

# btnNoApproval
source: No approval
hr: Không duyệt

# btnPause
source: Stop
hr: Tạm dừng

# btnRecievePool
source: Recieve from pool data
hr: Lấy từ kho

# btnReject
source: Disapproved
hr: Không duyệt

# btnRejectDeploy
source: Reject
hr: Trả lại

# btnReRun
source: Rerun
hr: Chạy lại

# btnSaveFilter
source: Save filtered result
hr: Lưu kết quả lọc

# btnSend
source: Send
hr: Gửi tương tác

# btnSendPayment
source: Send confirm
hr: Gửi xác nhận

# btnSendPaymentAccountan
source: Send payment confirm
hr: Gửi xác nhận thanh toán

# btnSendPaymentInfo
source: Send confirm information
hr: Gửi xác nhận thông tin

# btnShareManager
source: Share manager
hr: Chia sẻ quản lý

# btnSubmit
source: Confirm
hr: Xác nhận

# btnSummary
source: Summary
hr: Tổng kết

# btnTimekeeperAddSupplement
source: Add checkin/out
hr: Bổ sung công thiếu

# btnUpdate
source: Update
hr: Cập nhật

# BudgetRunUSD
source: Media Spend/Period (USD)
hr: Ngân sách được phép chạy/ lần USD

# BudgetRunVND
source: Media Spend/Period (VND)
hr: Ngân sách được phép chạy/ lần VNĐ

# BuyPrice
source: Price buy
hr: Giá mua

source: Category
hr: Phân loại

# ChangePassword
source: Change your password
hr: Đổi mật khẩu

# ChangePasswordError
source: Password change failed.
hr: Đổi mật khẩu không thành công.

# ChangePasswordSuccess
source: Change password successfully.
hr: Đổi mật khẩu thành công.

# Chart
source: Classification chart
hr: Biểu đồ phân loại khách hàng

# ChartBD
source: BD's client classification chart
hr: Biểu đồ phân loại khách của BD

# ChartCust
source: BD's client activity status chart
hr: Biểu đồ hoạt động khách hàng BD

# ChartCustomer
source: Client activity status by BD department Chart
hr: Biểu đồ hoạt động khách hàng phòng

# Chartdepartment
source: Client classification by BD department Chart
hr: Biểu đồ phân loại khách theo phòng ban

# Charts
source: Charts format
hr: Biểu đồ

# CheckWebsite
source: Check website duplication
hr: Kiểm tra trùng website

# ChildrenNumber
source: Number of children
hr: Số con

# ClassifyCustomerName
source: Customer classification
hr: Phân loại khách hàng

source: Clear search
hr: Xóa tìm kiếm

# ClientInvoice
source: Invoice infomation of client
hr: Thông tin khách hàng viết hóa đơn

source: Client source
hr: Nguồn khách hàng

# COADetailID
source: Ads form
hr: Hình thức quảng cáo

# CodePayment
source: Code
hr: Nhập mã thanh toán

# CodeUser
source: Staff code
hr: Mã nhân viên

# ComfirmPassWord
source: Re password
hr: Nhập lại mật khẩu

# ComfirmPasswordNew
source: Enter your new password must be the same.
hr: Mật khẩu mới nhập phải giống nhau.

# ComfirmPasswordOld
source: Old password is incorrect.
hr: Mật khẩu cũ không chính xác.

source: Commision Information
hr: Thông tin chi chiết khấu

# CommisionInformation1
source: Commision information
hr: Thông tin giảm hợp đồng

# CommitmentAmount
source: Committed Amount
hr: Số tiền gửi duyệt

# CommitmentAmountActual
source: Unpaid real budget entered by Account
hr: NS thực chạy chưa thanh toán Account Nhập

# CommitmentAmountAfterBrowsing
source: Total commitment after approval
hr: Tổng cam kết sau duyệt

# CommitmentAmountApproved
source: Commitment to subtract of the approver
hr: Cam kết trừ hạn mức người duyệt

# CommitmentAmountCheck
source: Commitments must be greater than 80% of the committed amount of {0} for {1} days.
hr: Số tiền cam kết phải nhập lơn hơn 80% số tiền cam kết là {0} trong khoảng {1} ngày.

# CommitmentAmountNotNull
source: You must enter a commitment amount greater than 80% of the value in the above commitment
hr: Phải nhập số tiền cam kết lớn hơn 80% giá trị trong khoảng cam kết trên

# CommitmentAmountOrganizationUnit
source: Commitment to subtract of organization unit commitment
hr: Cam kết trừ hạn mức phòng

# CommitmentAmountPending
source: Pending approval
hr: Cam kết chờ duyệt

# CommitmentAmountRemain
source: Remain limit
hr: Hạn mức còn lại

# CommitmentAmountRun
source: The limit has run
hr: Hạn mức đã chạy

# CommitmentApprovedBy
source: Approval commitment by
hr: Người xác nhận

# CommitmentApprovedOn
source: Approval commitment date
hr: Ngày xác nhận

# CommitmentBudgetLimit
source: Commitment limit
hr: Hạn mức cam kết

# CommitmentDuration
source: Num day
hr: Trong khoảng

# CommitmentDurationNotNull
source: Commitment duration is not null
hr: Khoảng ngày không được để trống

# CommitmentError
source: Contract not include VAT can not create commitment payment.
hr: Hợp đồng không VAT không được phép làm cam kết.

# CommitmentFrom
source: From date
hr: Ngày bắt đầu

# CommitmentFromNotNull
source: Commitment date is not null
hr: Ngày cam kết không được để trống

# CommitmentNew
source: New commitment
hr: Cam kết mới

source: Commitment note
hr: Ghi chú cam kết

source: Commitment status
hr: TT cam kết

# CommitmentTo
source: Commitmented end date
hr: Ngày kết thúc cam kết

source: Company
hr: Công ty

source: Complained margin
hr: Margin khiếu nại

# ConfirmActuaplayment
source: Confirm the previous period to confirm this period
hr: Xác nhận đợt trước đó mới xác nhận đợt này

# ConfirmedBy
source: Confirm by
hr: Người xác nhận

# ConfirmedDate
source: Confirm date
hr: Ngày xác nhận

# ConfirmPay
source: Confirm payment
hr: Xác nhận thanh toán

# ConfirmPayInfo
source: Confirm commission information
hr: Xác nhận thông tin chi chiết khấu

# ConmitmentPassing
source: Real budget surpassing commitment
hr: Ngân sách thực vượt quá cam kết

# ContactAccount
source: Client contact by Account
hr: Đầu mối liên hệ Account

source: Contact Address
hr: Địa chỉ liên hệ

# ContactBD
source: Client contact by BD
hr: Đầu mối liên hệ BD

# ContactCommission_AddInfo
source: Add information
hr: Thêm liên hệ

# ContactCommission_ApprovalInfo
source: Approval Infomation
hr: Duyệt thông tin

# ContactCommission_CommissionPercent
source: % commission
hr: % chiết khấu

# ContactCommission_CommissionPercent1
source: % value
hr: % giảm

# ContactCommission_CommissionValue
source: Commission amount
hr: Số tiền chi chiết khấu

# ContactCommission_CommissionValue1
source: Commision value
hr: Số tiền giảm

# ContactCommission_Contract_MS
source: The total commission amount is greater than the total commission amount of the contract.
hr: Tổng số tiền nhập chi chiết khấu đang lớn hơn tổng số tiền chiết khấu của hợp đồng.

# ContactCommission_CreateAgain
source: Re-create commission information
hr: Tạo lại thông tin chi chiết khấu

# ContactCommission_CreateAgain_MS
source: Re-create commission information successfully.
hr: Tạo lại thông tin chi chiết khấu thành công.

# ContactCommission_DataError_MS
source: The input is incorrect and may not be blank. Please check your input.
hr: Dữ liệu nhập không chỉnh xác và không được để trống. Vui lòng kiểm tra lại dữ liệu nhập.

# ContactCommission_DisApprovalContract
source: Disapproval Contract and Infomation
hr: Không duyệt cả hợp đồng

# ContactCommission_DisApprovalInfo
source: Disapproval Infomation
hr: Không duyệt thông tin

# ContactCommission_DisAprroval_MS
source: Disapproved successfully.
hr: Không duyệt thành công.

# ContactCommission_GetData_Err_MS
source: Get data error.
hr: Lấy dữ liệu thất bại.

# ContactCommission_GetData_Succ_MS
source: Get data successfully.
hr: Lấy dữ liệu thành công.

# ContactCommission_Payment_MS
source: The total commission amount is not allowed to be less than the total amount created in the Commission Payment section.
hr: Tổng số tiền nhập chi chiết khấu không được phép nhỏ hơn tổng số tiền đã tạo trong phần Thanh Toán chi chiết khấu.

# ContactCommission_TimePay
source: Type of payment commission
hr: Thời điểm chi

# ContactEmail
source: Contact mail
hr: Email người liên hệ

# ContactInfo
source: Contact Infomation
hr: Thông tin liên hệ

# ContactInvoice
source: Invoice information
hr: Thông tin hoá đơn

source: Contact name
hr: Tên người liên hệ

source: Contact phone
hr: Điện thoại người liên hệ

source: Contact Position
hr: Chức vụ

# ContactTypeID
source: Type
hr: Loại

source: Content
hr: Nội dung

source: Contract
hr: Hợp đồng

source: Contractapproved
hr: Hợp đồng

source: Contract code
hr: Số hợp đồng

# ContractCommissionAllValue
source: The discounted amount <b> Discount Information </ b> should be equal to the sum <b> Discount Net </ b> of the contract.
hr: Tổng số tiền chi chiết khấu bên <b>Thông tin chi chiết khấu</b> phải bằng tổng <b>Chiết khấu Net </b> của hợp đồng

# ContractCommissionAllValuePayed
source: The discount amount can not be less than the total discount payed.
hr: Số tiền chi chiết khấu không được nhỏ hơn Tổng số tiền chi chiết khấu đã thanh toán.

# ContractCommissionCheckApproval
source: Please wait for the discount information approved before submitting the service.
hr: Vui lòng chờ duyệt thông tin chiết khấu trước khi gửi triển khai dịch vụ.

# ContractCreatedDate
source: Create date of contract
hr: Ngày tạo hợp đồng

source: Contract date
hr: Ngày hợp đồng

# ContractDate1
source: Date of contract
hr: Ngày ký hợp đồng

# ContractDiscount
source: Commission
hr: Chiết khấu

# ContractDiscountAdd
source: Create commission request
hr: Tạo yêu cầu chi chiết khấu

# ContractDiscountEdit
source: Edit commission request
hr: Chỉnh sửa yêu cầu chi chiết khấu

# ContractLimit
source: Contract limit / 1 month
hr: Hạn mức hợp đồng/1 tháng

# ContractMarginExtensionByMonth
source: Extension Contract Margin Of Month
hr: Margin gia hạn theo tháng

# ContractMarginExtensionByQuarter
source: Extension Contract Margin Of Quarter
hr: Margin gia hạn theo quý

# ContractMarginFinishedByMonth
source: Finished Contract Margin Of Month
hr: Margin kết thúc theo tháng

# ContractMarginFinishedByQuarter
source: Finished Contract Margin Of Quarter
hr: Margin kết thúc quý

# ContractNewByMonth
source: New Contract Of Month
hr: Hợp đồng mới trong kỳ theo tháng

# ContractNewByQuarter
source: New Contract Of Quarter
hr: Hợp đồng mới trong kỳ theo quý

# ContractPeriod
source: Contract in Period
hr: Hợp đồng trong kỳ

# ContractTarget
source: Contract Plans
hr: Kế hoạch hợp đồng

# ContractTargetLimit
source: Limit for registration of contracts
hr: Hạn mức đăng ký hợp đồng

source: Contract type
hr: Loại hợp đồng

source: Contract Type Detail
hr: Loại hợp đồng chi tiết

# ContractValueExpected
source: Provisional contract value
hr: Giá trị HĐ tạm tính

source: Contract value (VAT included)
hr: Giá trị hợp đồng sau VAT

# CostBM
source: Cost of BM
hr: Giá vốn BM

# CostBudgetPromotionOnTime
source: Cost promotion
hr: Giá vốn khuyến mại

source: Cost deviation
hr: Lệch giá vốn

# CostDeviationNoProcessed
source: Cost deviation dosen't need processed
hr: Lệch không cần xử lý

# CostDeviationProcessed
source: Cost deviation need processed
hr: Lệch cần xử lý

# CostERP
source: Cost of ERP
hr: Giá vốn trên ERP

source: Cost Inhouse
hr: Giá vốn Inhouse

# CostMCC
source: Cost of MCC
hr: Giá vốn MCC

# CostNoDeviation
source: No cost deviation
hr: Không lệch giá vốn

source: Cost outsourcing
hr: Giá vốn outsourcing

# CostPercentage
source: % Cost
hr: % giá vốn

# CostPrice
source: Estimated cost price
hr: Đơn giá vốn ước tính

# CostSocialRequest
source: Cost social send setup request
hr: Giá vốn social gửi chạy quảng cáo

# CostTypeID
source: Type cose
hr: Loại giá vốn

source: Cost usd
hr: Giá vốn USD

# CountErpCampaignActive
source: Count Campaign Active
hr: Số lượng chiến dịch đang triển khai

# CountErpCampaignEnded
source: Count Campaign Ended
hr: Số lượng chiến dịch kết thúc

# CountErpCampaignPaused
source: Count Campaign Paused
hr: Số lượng chiến dịch tạm dừng

# CrawledCampaignIDs
source: List campaign id
hr: Danh sách chiến dịch

# CreatedBy
source: Creator
hr: Người tạo

# CreatedDate
source: Create Date
hr: Ngày tạo

# CreatedDatestr
source: Updated Date
hr: Ngày cập nhật

# CreatedOn
source: Created date
hr: Ngày tạo

source: Create Invoice
hr: Tạo hóa đơn

# CRM_AdjustDate
source: Adjust Date
hr: Ngày chuyển quyền

# CRM_BDManager
source: BD Manager
hr: BD quản lý

# CRM_MessageInUsedCoupon
source: Do you want change status of this Coupon?
hr: Bạn muốn thay đổi trạng thái Coupon về chưa sử dụng ?

# CRM_MessageUsedCoupon
source: Are you sure this coupon is used?
hr: Bạn chắc chắc có muốn thay đổi trạng thái sử dụng của Coupon này

# CRM_OrganizationUnitBDName
source: OrganizationUnitName of BD Manager
hr: Phòng ban quản lý

source: CS Department
hr: Phòng CS

source: Currency
hr: Kiểu tiền tệ

# CurrencyType
source: Currency
hr: Kiểu tiền tệ

# CurrentKPIQuantity
source: Achieved KPI
hr: KPI đạt được

source: Current margin rate (%)
hr: Tỉ lệ margin (%)

# cusLinkUnlinkFrDate
source: Start date (Link/Unlink)
hr: Ngày BĐ (Link/Unlink)

# cusLinkUnlinkToDate
source: End date (Link/Unlink)
hr: Ngày KT (Link/Unlink)

# CustAddress
source: Headquarter address
hr: Địa chỉ trụ sở

# CustBankInfo
source: Bank account
hr: Thông tin tài khoản

# CustClassification
source: Client classification
hr: Phân loại khách hàng

# CustClientNeedIDs
source: Client Needs
hr: Nhu cầu

# CustClientSourceID
source: Client source
hr: Nguồn khách hàng

# CustFromMarketingCampaignID
source: Campaign Marketing
hr: CD Marketing

# CustGeneral
source: General information
hr: Thông tin chung khách hàng

# CustId
source: Client
hr: Khách hàng

# CustIndustryID
source: Industry
hr: Phân ngành

# CustInvidual
source: Invidual customer
hr: Khách hàng cá nhân

# CustInvoiceAddress
source: Address for red invoice
hr: Địa chỉ xuất hóa đơn

# CustManagerId
source: Person-in-charge
hr: Người quản lý

# CustNote
source: Note
hr: Ghi chú

# Customer
source: Client
hr: Khách hàng

source: Customer Address
hr: Địa chỉ người mua

# CustomerEmail
source: Client email
hr: Email khách hàng

# CustomerLeadBefor
source: You must create activity for the previous lead
hr: Phải tạo hoạt động cho lead trước đó

# CustomerLeadExists
source: This product already exists lead. Can not create
hr: Sản phẩm này đã có 1 lead bạn không thể tạo trùng

source: Customer name
hr: Tên người mua

source: Customer tax code
hr: Mã số thuế người mua

# CustRoleCustomer
source: Role user with Customer
hr: Quyền với khách hàng

# CustStatus
source: Active status
hr: Trạng thái hoạt động

# CustType
source: Client type
hr: Loại khách hàng

# C_Address
source: Address
hr: Địa chỉ cá nhân

# C_ContractCode
source: Contract number
hr: Số

# C_ContractHistory
source: Contract history
hr: Lịch sử hợp đồng

# C_ContractValue
source: Contract Value (VAT Excluded)
hr: Giá trị trước Vat

# C_ContractValueVATIncluded
source: Contract value (VAT included)
hr: Giá trị sau Vat

# C_CurrencyID
source: Currency type
hr: Kiểu tiền tệ

# C_DS_GrossCommission
source: Gross commission
hr: Ghi kênh

# C_DS_NetBudget
source: Net budget
hr: Ngân sách quảng cáo

# C_ExchangeRate
source: Exchange rate
hr: Tỉ giá

# C_General
source: General Information
hr: Thông tin chung

# C_IsMinuteOfAgreement
source: Frame contract
hr: Hợp đồng khung

# C_LanguageID
source: Language
hr: Ngôn ngữ

# C_NetCommission
source: Net commission
hr: Chiết khấu

# C_PartnerPayment
source: Outsourcing payment
hr: Thanh toán đối tác

# C_Payment
source: Payment from client
hr: Thanh toán

# C_PaymentDate
source: Payment date
hr: Ngày thanh toán

# C_PaymentDateDis
source: Record date
hr: Ngày hạch toán

# C_PaymentMethodID
source: Payment method
hr: Hình thức

# C_PromotionID
source: Promotion
hr: Chương trình KM

# C_PromotionName
source: Content promotion
hr: Nội dung KM

source: Date Activate
hr: Ngày kích hoạt

# DateApprovement
source: Date of Approvement
hr: Ngày duyệt

# DateCustomerCall
source: Call date
hr: Ngày gọi điện KH

# DateExchange
source: Input date
hr: Ngày cập nhật

# DateExpected
source: Expected Date
hr: Ngày dự kiến chốt khách

# DateLess1month
source: Debt Less 1 month
hr: Công nợ quá hạn dưới 1 tháng

# DateLimit
source: Limit Date
hr: Ngày đến hạn

# DateOfBirth
source: Date of establishment
hr: Ngày thành lập

source: Date Over 1 Month
hr: Công nợ quá hạn 1 tháng

source: Date Over 1 Year
hr: Công nợ quá hạn 1 năm

source: Date Over 3 Month
hr: Công nợ quá hạn 3 tháng

source: Date Over 6 Month
hr: Công nợ quá hạn 6 tháng

source: Date send
hr: Ngày gửi duyệt

# DateSendApprovement
source: Date of Send Service Approvement
hr: Ngày gửi duyệt

# Date_Birth
source: Birthday
hr: Ngày sinh

source: Day Over Trial
hr: Ngày qua Trial

source: Debt Total
hr: Công nợ tổng hợp

# DeleteAllTerm
source: Do you want to delete all terms of the contract?
hr: Bạn muốn xóa toàn bộ điều khoản trong hợp đồng ?

source: Department
hr: Phòng ban

# DepartmentCs
source: CS department
hr: Phòng CS

# DeptId
source: Department
hr: Phòng ban

# DeptIdFB
source: Department approval facebook service
hr: Phòng duyệt dịch vụ facebook

# DeptIdGG
source: Department approval google service
hr: Phòng duyệt dịch vụ google

# DeptIdOther
source: Department approval other service
hr: Phòng duyệt dịch vụ khác

# DeptName
source: Department
hr: Bộ phận

source: Design
hr: Thiết kế

source: Detail
hr: Chi tiết

source: Detail Notification
hr: Chi tiết cảnh báo

source: Detail Partner
hr: Chi tiết đối tác

source: Details by month
hr: Chi tiết theo tháng

source: Deviation
hr: Lệch

source: Device
hr: Thiết bị chạy

# DisplayName
source: Display
hr: Tên gọi

# DontRead
source: UnRead
hr: Chưa xem

# Duplicate
source: Previous/After Duplicate
hr: Trùng trước/sau

source: Duration
hr: Số ngày triển khai

# DurationInput
source: Duration must larger 0
hr: Số ngày triển khai lớn hơn 0

# Editdepartmental
source: Edit departmental plans
hr: Sửa số lượng kế hoạch

# EditRefundDetail
source: Refund request detail
hr: Chi tiết xử lý yêu cầu bồi hoàn
