Repository: saccutoo/HRM
Catalog: *_webcore/HRMV1.0/App_LocalResources/AppRes.resx
Languages: hr

# EmployeesLeave
source: Resigned employee
hr: Nhân viên nghỉ việc

source: End date
hr: Ngày kết thúc

source: End date campaign
hr: Ngày kết thúc chiến dịch

# EndDateNotEmpty
source: End date can not be empty
hr: Ngày kết thúc không được để trống

# EndWorkingDate
source: End date
hr: Ngày kết thúc

# EnterNoteMessChangeMargin
source: Please enter a reason for changing your margin value
hr: Vui lòng nhập lý do thanh đổi giá trị margin

# ErFormat
source: Incorrect format
hr: Bạn nhập định dạng chưa đúng

# ErpCampaignCost
source: Cost
hr: Giá vốn

# ErpCampaignID
source: ID Campaign GG/FB
hr: ID Chiến dịch GG/FB

# ErpCampaign_Cancel_MS
source: You can not cancel this campaign because exist partner payment.
hr: Do đã tạo thanh toán cho đối tác nên không thể hủy chiến dịch này.

# ErrMessage_MultiExecuteClosedRefundRequest
source: Cannot execute closed refund requests
hr: Không thể xử lý đồng loạt các yêu cầu bồi hoàn đã kết thúc

# ErrorAdBudgetOnTime
source: Ads budget per period <=
hr: Ngân sách quảng cáo/ lần <=

# ErrorChoosePayment
source: You need choose row actual payment to create invoice
hr: Bạn chưa chọn đợt thanh toán để tạo hóa đơn

# ErrorClientLimit
source: Exceeds the amount of customers you are allowed to manage (number of clients managed / total limit allowed):
hr: Vượt quá hạn mức khách hàng bạn được phép quản lý (số khách hàng đang quản lý/ tổng hạn mức cho phép):

# ErrorCOADetail
source: You must enter detail contract
hr: Chưa nhập chi tiết dịch vụ

# ErrorCOADetailEstimatedCost
source: Please enter the estimated cost price in each service detail.
hr: Vui lòng nhập giá vốn ước tính trong chi tiết từng dịch vụ

# ErrorComfirmPassWord
source: Repassword does not match password
hr: Nhắc lại mật khẩu không trùng với mật khẩu

# ErrorCustomerIDNull
source: Customer couldn't be null
hr: Khách hàng không được để trống

# ErrorDatePayScha
source: Date expected is not exactly
hr: Ngày dự kiến nhập chưa chính xác

source: Error delete file
hr: Lỗi xóa file

# ErrorDuplicateCouponCode
source: {0} code(s) is(are) already existed.
hr: Các mã {0} đã tồn tại.

# ErrorFileFormat
source: Incorrect format
hr: không đúng định dạng

# ErrorFileSize
source: Over maximum file size 5MB
hr: kích thước file không quá 5MB

# ErrorFormarCode
source: Only uppercase characters, numeric characters
hr: Chỉ nhập ký tự in hoa, ký tự số

# ErrorFormat
source: Incorrect formats
hr: Bạn nhập định dạng chưa đúng

# ErrorFormatEmail
source: Email entered incorrect format. If multiple emails separated by ","
hr: Email nhập chưa đúng định dạng. Nếu nhiều email cách nhau bởi dấu " , "

# ErrorInputfanpage1
source: Multiple fanpage can be separated by ";"
hr: Nhiều fanpage có thể cách nhau bởi dấu ";"

# ErrorInputfanpage2
source: Template: facebook.com/page1;facebook.com/page2
hr: Mẫu: facebook.com/page1;facebook.com/page2

# ErrorInputfanpageFull
source: Not contain special characters and characters http, https, www, \\, ...\,Multiple fanpage can be separated by ";" Template: facebook.com/page1;facebook.com/page2
hr: Không chứa các ký tự đặc biệt và các ký tự http, https, www, \\, ...\,Nhiều fanpage có thể cách nhau bởi dấu ";" Mẫu: facebook.com/page1;facebook.com/page2

# ErrorInputwebsite
source: Not contain special characters and characters
hr: Không chứa các ký tự đặc biệt và các ký tự

# ErrorInputwebsite1
source: Multiple sites can be separated by ";"
hr: Nhiều website có thể cách nhau bởi dấu ";"

# ErrorInputwebsite2
source: Template: novaon.com.vn; novanet.vn
hr: Mẫu: novaon.com.vn; novanet.vn

# ErrorInputwebsiteFull
source: Not contain special characters and characters http, https, www, \\, ...\,Multiple sites can be separated by ";" Template: novaon.com.vn; novanet.vn
hr: Không chứa các ký tự đặc biệt và các ký tự http, https, www, \\, ...\,Nhiều website có thể cách nhau bởi dấu ";" Mẫu: novaon.com.vn; novanet.vn

# ErrorInputwebsite_fanpage
source: Website or Fanpage can not be empty
hr: Website hoặc Fanpage không được để trống

# ErrorMessageNull
source: {0} can not be empty
hr: {0} không được để trống

# ErrorMessageNullAll
source: Data fields can not be empty
hr: Dữ liệu không được để trống

# ErrorMessageNull_Representer
source: Customer contact information can not be blank.
hr: Thông tin liên hệ khách hàng không được để trống.

# ErrorMessageNull_RepresenterInfo
source: Please enter the full phone number, email, position
hr: Vui lòng nhập đầy đủ thông tin số điện thoại, email, chức vụ

# ErrorPassWord
source: Password input 6-20 words
hr: Mật khẩu từ 6-20 kí tự

# ErrorPaymentSchedule
source: You have not entered enough payment amount in your payment schedule
hr: Bạn chưa nhập đủ số tiền thanh toán trong lịch thanh toán

# ErrorPercent
source: Input about 1-100
hr: Nhập trong khoảng 1-100

# ErrorPhone
source: Phone numbers only include numbers
hr: Số điện thoại chỉ bao gồm số

# ErrorQuotationDetail
source: Have not entered details of quotations
hr: Chưa nhập chi tiết báo giá

# ErrorQuotationDetailPriceNull
source: You must enter a price or fanpage
hr: Chưa nhập hết đơn giá cần duyệt

# ErrorReferralCodeNull
source: Referral code couldn't be null
hr: Mã giới thiệu không được để trống

# ErrorSupervisorNull
source: Please choose one supervisor.
hr: Vui lòng chọn một người quản lý

# ErrorWebsiteNull
source: Website couldn't be null
hr: Website không được để trống

# Error_CustomerContactNameBank
source: Name information is different from Account bank name. Please enter a note for this. Check in
hr: Thông tin họ tên khác với Tên tài khoản. Vui lòng nhập ghi chú cho điều này. Kiểm tra tại

# Error_EmailFomat
source: Email is not formatted correctly. Please check infomation of
hr: Email chưa đúng định dạng. Vui lòng kiểm tra lại thông tin

# EstimatedBudget
source: Expected budget
hr: Ngân sách dự kiến

source: Estimated cost
hr: Giá vốn ước tính

source: Estimated KPI cost
hr: Đơn giá vốn ước tính

# EstimatedKPIPrice
source: Customer price / KPI
hr: Đơn giá bán

source: Estimated margin
hr: Margin ước tính

# ExceedingCommitmentPercent
source: % Exceeding amount after approval
hr: % cam kết vượt sau duyệt

# Excepcionmargin
source: Margin Excepcion
hr: Margin ngoại lệ

# ExcepcionRequest
source: Margin excepcion request
hr: Yêu cầu ngoại lệ margin

# ExcepcionRequestAdd
source: Create new Excepcion Request
hr: Tạo mới yêu cầu

# ExcepcionRequestCode
source: Request code
hr: Mã yêu cầu

# ExcepcionRequestEdit
source: Edit Excepcion Request
hr: Chỉnh sửa yêu cầu

source: Exchange rate
hr: Tỷ giá

# Exists
source: Exists in system
hr: Đã tồn tại trong hệ thống

# ExistsClient
source: Check exists client
hr: Check trùng khách hàng

# ExistsLead
source: Check exists lead
hr: Check trùng lead

source: Expected KPI
hr: KPI kỳ vọng

# ExtensionFactorNote
source: Key elements for renewal
hr: Yếu tố gia hạn khách hàng

# ExtentionMarginDes
source: If margin approval, it show on margin report.
hr: Margin nếu được duyệt sẽ nhảy lên báo cáo margin chi tiết.

# E_CreatedDate
source: Date of request
hr: Ngày yêu cầu

# E_FinishDate
source: Date of finish
hr: Ngày hoàn thành

# E_MarginDate
source: Date of margin
hr: Ngày tính margin

# E_RequestCode
source: Request code
hr: Mã yêu cầu

source: Female
hr: Nữ

# FilterAdd
source: Add another
hr: Thêm dữ liệu lọc

# FilterAnd
source: and
hr: và

source: Filter data
hr: Lọc dữ liệu

# FilterDelete
source: Delete filter
hr: Xóa bộ lọc

# FilterNameSave
source: Name of filter
hr: Tên bộ lọc cần lưu

# FilterOr
source: or
hr: hoặc

# FilterSaved
source: Saved
hr: Đã lưu bộ lọc

# FilterShowHide
source: Hide / Show filter
hr: Ẩn / Hiện bộ lọc

source: Finish date
hr: Ngày hoàn thành

# FomatColumn
source: Fomat columns
hr: Định dạng cột

# ForDesign
source: For designer
hr: Dành cho thiết kế

source: From Date
hr: Từ ngày

source: From month
hr: Từ tháng

source: From quarter
hr: Từ quý

source: From week
hr: Từ tuần

source: FullName
hr: Họ và tên

# FullNameEN
source: English name
hr: Họ Tên tiếng anh

source: Gender
hr: Giới tính

source: General
hr: Tổng quát

# GirdColumn
source: COLUMNS
hr: CỘT DỮ LIỆU

# GirdColumnNoSelect
source: No column is selected.
hr: Không có cột dữ liệu nào được lựa chọn.

# GirdColumSelected
source: COLUMNS SELECTED
hr: CỘT ĐƯỢC LỰA CHỌN

source: Google domain
hr: Miền goolge

source: Gross commission
hr: Ghi kênh

source: Group
hr: Khối

# HardcopyDate
source: Date of Hardcopy
hr: Ngày xác nhận bản cứng

source: Hobby
hr: Sở thích

# HrId
source: HR final approval
hr: HR chốt công

# HrTimekeepingTooltip
source: Only selected for special cases do not follow the general principles of the company.
hr: Chỉ chọn dành cho trường hợp đặc biệt không tuân theo nguyên tắc chung của công ty

# HR_FromDate
source: Start date
hr: Ngày bắt đầu

# HR_FromHour
source: From hout
hr: Từ giờ

# HR_Furlough
source: paid leave
hr: Nghỉ phép

# HR_FurloughMore
source: Furlough day bonus of year
hr: Phép thưởng thêm

# HR_FurloughMoreNote
source: Furlough day bonus of year note
hr: Ghi chú phép thưởng thêm

# HR_FurloughOtherUse
source: Furlough other day of year used
hr: Phép khác đã dùng

# HR_FurloughOtherUseNote
source: Furlough other day of year used note
hr: Ghi chú phép khác đã dùng

# HR_FurloughYear
source: Furlough day of year
hr: Phép trong năm

# HR_HRNote
source: Hr/Admin note
hr: HR/Admin ghi chú

# HR_ManagerNote
source: Manager note
hr: Quản lý ghi chú

# HR_MinutePenalty
source: Penalty minute
hr: Phút tính phạt

# HR_Percent
source: Overtime rate
hr: Hệ số làm thêm

# HR_ReasonType
source: Reason
hr: Lý do

# HR_StartWorkingDate
source: Official working day
hr: Ngày làm việc chính thức

# HR_Timekeeper
source: Timekeeper
hr: Công trên máy

# HR_TimeMiss
source: Time (hour:minute)
hr: Thời gian (giờ:phút)

# HR_TimeMissDate
source: Day come late / come early
hr: Ngày đến muộn / về sớm

# HR_ToDate
source: End date
hr: Ngày kết thúc

# HR_ToHour
source: To hour
hr: Đến giờ

# HR_TotalWorkingDay
source: Total Working day
hr: Tổng công

# HR_Type
source: Type
hr: Loại đề nghị

# HR_WorkDay
source: Working day
hr: Công được tính

# HR_WorkingDayLeave
source: leave without pay
hr: Nghỉ không lương

# HR_WorkingDaySupplement
source: additional
hr: Công bổ sung

# HR_WorkingMore
source: Overtime
hr: Công làm thêm

# IDAccount
source: Account ID
hr: ID Tài khoản

# IDErpCampaign
source: Campaign ID
hr: ID chiến dịch

# IDIssuedDate
source: Issue date
hr: Ngày CMT

# ImportCus
source: Import client
hr: Thêm khách hàng

# IncludeImplementation
source: Include Implementation Report
hr: Hiển thị trong báo cáo tình hình thực hiện

source: Industry
hr: Phân ngành

source: Industry note
hr: Ghi chú phân ngành

# Info
source: Infomation
hr: Thông tin

# InforContact
source: Contact infomation
hr: Thông tin liên hệ

# InforLead
source: List Lead
hr: Danh sách Lead

# InforManager
source: Current Manager
hr: Danh sách người đang quản lý

# InforManagerLog
source: Manager Log
hr: Lịch sử chuyển quyền

source: Infor Recieve
hr: Thông tin nhận

source: Infor tranfer
hr: Thông tin chuyển

# Insertsuccess
source: Insert successful
hr: Thêm mới thành công

source: Into money
hr: Thành tiền

source: Invoice
hr: Hóa đơn

# InvoiceContent
source: Contract payment fee
hr: Phí thanh toán hợp đồng

source: Invoice date
hr: Ngày ghi hóa đơn

source: Invoice form no
hr: Mẫu số

source: Invoice no
hr: Số hoá đơn

source: Invoice symbol
hr: Ký hiêu hóa đơn

# In_DepartmentName
source: Department
hr: Phòng

# IsActivated
source: Active
hr: Kích hoạt sử dụng

# IsApprovementDirectManager
source: Only approve direct managerial staff
hr: Chỉ duyệt công nhân viên quản lý trực tiếp

# IsConnectToCustomer
source: Connect by client
hr: Khách hàng kết nối

# IsExport
source: Import and Export
hr: Xuất nhập khẩu

# IsExtensionName
source: Extension contract
hr: Hợp đồng gia hạn

# isPartner
source: Partner
hr: Đối tác

# IsReceivedHardcopy
source: Confirmed hardcopy
hr: Xác nhận bản cứng

# IsSealedName
source: Sealed
hr: Xác nhận đóng dấu

source: Issue Id
hr: Số CMT

source: Issue place
hr: Nơi cấp

source: Jobs
hr: Nghề nghiệp

# KPIMissingPercentage
source: % KPI missing
hr: % KPI còn thiếu

# KPIPercentage
source: % KPI missing
hr: % KPI

# KPIPrice
source: Price/KPI
hr: Đơn giá/ KPI

# KPIPromotion
source: Promation KPI
hr: KPI khuyến mại

source: KPI quantity
hr: Số lượng KPI

source: KPI quantity adjusted
hr: Số lượng KPI điều chỉnh

# KPIQuantityInput
source: KPI Quantity must larger 0
hr: Số lượng KPI phải lớn hơn 0

# KPIQuantityOnday
source: Quantity KPI/day
hr: Số lượng KPI/ngày

# KPIQuantityOnTime
source: Quantity KPI/period
hr: Số lượng KPI/lần

# KPIQuotationPrice
source: Sell price (quotation)
hr: Đơn giá bán (báo giá)

source: Language
hr: Ngôn ngữ

# LastChildBirthday
source: Birthday new baby
hr: Ngày bé sinh

source: Last login date
hr: Ngày login cuối

source: Last status
hr: Trạng thái cuối cùng

source: Lead name
hr: Tên Lead

# LegendCommint
source: Commitment
hr: Cam kết

# LegendPayment
source: Actual payment
hr: Thực tế thanh toán

source: Level
hr: Cấp độ

source: Level 1
hr: Mức 1

source: Level 2
hr: Mức 2

source: Level 3
hr: Mức 3

# LimitBDD
source: BDD Limit
hr: Hạn mức BDD

# LimitBOD
source: BOD Limit
hr: Hạn mức BOD

# LimitCommit
source: Personal limit
hr: Hạn mức cá nhân

source: Limit contract approved
hr: Hạn mức hợp đồng

source: Limit meeting
hr: Hạn mức meeting

# LimitOrders
source: Order limit
hr: Hạn mức đơn hàng

source: Limit quoting
hr: Hạn mức báo giá

# Link
source: Link Date
hr: Thời gian Link

# List
source: List format
hr: Danh sách

# ListAdGroupName
source: List adgroup
hr: Danh sách nhóm quảng cáo

# ListCampaignName
source: List campaign
hr: Danh sách chiến dịch

# ListEndContract
source: Contract end date
hr: Ngày kết thúc hợp đồng

source: List keyword
hr: Danh sách từ khóa

# ListNotify
source: Notification list
hr: Danh sách cảnh báo

# ListUsedUser
source: List of users used this code
hr: Danh sách khách hàng đã sử dụng

# Location
source: Region
hr: Địa lý vùng miền

# M1
source: January (%)
hr: Tháng 1 (%)

# M10
source: October (%)
hr: Tháng 10 (%)

# M11
source: November (%)
hr: Tháng 11 (%)

# M12
source: December (%)
hr: Tháng 12 (%)

# M2
source: February (%)
hr: Tháng 2 (%)

# M3
source: March (%)
hr: Tháng 3 (%)

# M4
source: April (%)
hr: Tháng 4 (%)

# M5
source: May (%)
hr: Tháng 5 (%)

# M6
source: June (%)
hr: Tháng 6 (%)

# M7
source: July (%)
hr: Tháng 7 (%)

# M8
source: August (%)
hr: Tháng 8 (%)

# M9
source: September (%)
hr: Tháng 9 (%)

source: Male
hr: Nam

source: Management fee
hr: Phí quản lý

# ManagementFeeOnTime
source: Mgt fee/Period
hr: Phí quản lý/lần

source: Manager
hr: Người quản lý trực tiếp

# ManagerApproId
source: Approval manager
hr: Quản lý duyệt công

# ManagerDate
source: Date management
hr: Ngày quản lý

source: Manager Day
hr: Thời gian quản lí

# ManagerId
source: Person in charge
hr: Người quản lý

# MarginAdvance
source: Margin advanced customer
hr: Margin khách hàng Advanced

# MarginBasic
source: Margin basic customer
hr: Margin khách hàng Basic

source: Margin (bonus)
hr: Margin tính thưởng

source: Margin Date
hr: Ngày tính Margin

source: Margin design
hr: Margin thiết kế

source: Margin detail
hr: Chi tiết margin

# MarginExpected
source: Expected Margin
hr: Margin dự kiến

# MarginNotClassify
source: Margin not classify customer
hr: Margin khách hàng chưa phân loại

# MarginPeriod
source: Contract Margin
hr: Margin hợp đồng

# MarginPotentialVip
source: Magin potential vip customer
hr: Margin khách hàng cận vip

# MarginQuality
source: Margin
hr: Margin chất lượng

# MarginRate
source: Estimated margin rate (%)
hr: Tỷ lệ margin dự kiến (%)

# MarginStandard
source: Margin standard customer
hr: Margin khách hàng Standard

# MarginTemp
source: Margin estimate
hr: Margin tạm tính

source: Margin Type
hr: Loại Margin

# MarginVip
source: Margin vip customer
hr: Margin khách hàng Vip

source: Marital status
hr: Tình trạng hôn nhân

source: Mark As Read
hr: Đánh dấu đã đọc

source: Mark As UnRead
hr: Đánh dấu chưa đọc

# MCCs
source: Google Account ID
hr: ID tài khoản google

source: Media spend
hr: Phí quảng cáo

# MeetingLimit
source: Meeting limit/ 1 month
hr: Hạn mức meeting/1 tháng

# MeetingTarget
source: Meeting Plans
hr: Kế hoạch meeting

# MeetingTargetLimit
source: Limit for registration of meeting
hr: Hạn mức đăng ký meeting

# MissingPercent
source: % missing
hr: % KPI còn thiếu

# Mobile
source: Phone
hr: Số điện thoại

# ModifiedBy
source: Editor
hr: Người sửa

# ModifiedDate
source: Editing date
hr: Ngày sửa

source: Monitoring net budget
hr: Ngân sách quảng cáo theo dõi

source: Month
hr: Tháng

# MSG_INSERT_SUCCESSFUL
source: Insert Successfully
hr: Thêm mới thành công

# MSG_INSERT_UNSUCCESSFUL
source: Insert UnSuccessfully
hr: Thêm mới không thành công

# MSTitleConfirmCommit
source: Do you want to send to superior approval commitment? when limit commitment is over:
hr: Bạn muốn gửi cấp trên duyệt cam kết không? Vượt hạn mức còn lại:

# MSTitleConfirmCommit1
source: Do you want to send to superior approval commitment? department limit is:
hr: Bạn muốn gửi cấp trên duyệt cam kết không?Hạn mức phòng của bạn :

# MSTitleConfirmCommit2
source: when limit commitment is over:
hr: Vượt hạn mức :

# MS_AcceptanceAdd
source: The contract is only allowed have one liquidated inspection.
hr: Hợp đồng chỉ được phép tồn tại một nghiệp thu thanh lý.

# MS_AcceptanceExist
source: The contract has inspection. Can not create appendix or inspection at time.
hr: Hợp đồng đã tạo nghiệm thu thanh lý. Không được phép thêm phụ lục hoặc nghiệm thu theo lần.

# MS_AdsAccountTypeAndKpi
source: Please check a and type Account Type and KPI type of the service in the details
hr: Vui lòng kiểm tra và nhập lại Loại tài khoản và Loại KPI của các dịch vụ trong chi tiết dịch vụ

# MS_AmountPass0
source: Input must be greater than or equal to 0
hr: Số tiền nhập phải lớn hơn hoặc bằng 0

# MS_AssignCareCustomer
source: This employee has managed one of the selected customers. Please check again.
hr: Nhân viên này đã quản lý một trong những khách hàng đã chọn. Vui lòng kiểm tra lại.

# MS_AssignCustomerBefor
source: One of the selected customers is recalled to the pool data. You can not receive management rights until 30 days since you or the employee in the organizition unit recalled pool data.
hr: Một trong những khách hàng đang chọn bị thu về kho. (Không thể nhận quyền quản lý khi chưa hết 30 ngày từ lúc bạn hoặc nhân viên trong phòng trước đó bị thu về kho)

# MS_AssignExist
source: The current manager is coincident with the new manager.
hr: Người quản lý hiện tại đang trùng với người quản lý mới.

# MS_AssignNew
source: Enter a replacement manager
hr: Nhập người quản lý thay thế

# MS_AssignNewShare
source: Choose who to share
hr: Chọn người cần chia sẻ

# MS_AssignNotInDept
source: It is not allowed to transfer management rights to employees in the same department.
hr: Không được phép chuyển quyền quản lý cho nhân viên trong cùng một phòng.

# MS_AssignOld
source: Enter current manager
hr: Nhập người quản lý hiện tại

# MS_Choose_Schedulepayment
source: You select a row schedule payment
hr: Bạn chưa chọn thực lịch thanh toán cần sao chép

# MS_COATerm
source: Please add terms to the contract.
hr: Vui lòng thêm điều khoản cho hợp đồng.

# MS_CommitmentDept
source: The amount minus the Organization Unit limit is greater than the remaining Organization Unit limit.
hr: Số tiền trừ hạn mức phòng đang lớn hơn số tiền hạn mức phòng còn lại.

# MS_CommitmentFrom
source: Start date must be large or equal to current date.
hr: Ngày bắt đầu phải lớn hơn hoặc bằng ngày hiện tại.

# MS_CommitmentIsStable
source: You have not reached the 70% minimum margin level in the last 3 months, so commit this payment will be transferred to the superior level of approval.
hr: Bạn chưa đạt 70% margin tối thiểu cấp trong vòng 3 tháng qua, nên cam kết thanh toán này sẽ được chuyển lên cấp trên duyệt.

# MS_ConfirmDelete
source: Are you sure you want to delete this data? WARNING: All references to this record will be deleted.
hr: Bạn có chắc chắn muốn xóa dữ liệu? <br>Cảnh báo: Tất cả dữ liệu liên quan sẽ bị xóa.

# MS_ContractCommission_Approval
source: Are you sure you approved commission information?
hr: Bạn chắc chắn muốn duyệt thông tin chi chiết khấu?

# MS_ContractCommission_ChangeInfo
source: There was a change in the commission information. Please enter a note for this.
hr: Đã có thay đổi về thông tin chiết khấu. Vui lòng nhập ghi chú cho điều này.

# MS_ContractCommission_Disapproval
source: Are you sure you disapproved commission information?
hr: Bạn chắc chắn không duyệt thông tin chi chiết khấu?

# MS_ContractCommission_Disapproval1
source: Are you sure you disapproved commission information and contract?
hr: Bạn chắc chắn không duyệt hợp đồng và thông tin chi chiết khấu?

# MS_ContractCommission_DisapprovalNote
source: Please enter a note for why you did not approve commission information.
hr: Vui lòng nhập ghi chú tại sao không duyệt thông tin chi chiết khấu.

# MS_ContractCommission_DisapprovalNote1
source: Please enter a note of why not approve the contract and commission information.
hr: Vui lòng nhập ghi chú tại sao không duyệt hợp đồng và thông tin chi chiết khấu.

# MS_ContractCommission_SendEmailQC
source: CC email to QC
hr: Gửi kèm email tới QC

# MS_CopyContract
source: Copy contract successfuly.
hr: Sao chéo hợp đồng thành công.

# MS_CopyContractError
source: Copy error. Please try again.
hr: Sao chép xảy ra lỗi. Vui lòng thử lại.

# MS_CopyContractExitst
source: You can not copy a contract because the customer in the contract is not under your management.
hr: Không thể copy hợp đồng do khách hàng trong hợp đồng không thuộc sự quản lý của bạn.

# MS_Copy_success
source: Multiplier rate
hr: Sao chép thành công

# MS_CustomerEmpty
source: Customer name can not be empty
hr: Tên khách hàng không được để trống

# MS_DeleteCoaInfo
source: Can not delete because it has one of services is not draft.
hr: Không thể xóa do có dịch vụ không phải là bản nháp.

# MS_DeleteError
source: You can not delete this data!
hr: Bạn không thể xóa dữ liệu này!

# MS_DeleteError1
source: Clear the data that caused the error. Please check again.
hr: Xóa dữ liệu xảy ra lỗi. Vui lòng kiểm tra lại.

# MS_Delete_success
source: Delete successful
hr: Xóa dữ liệu thành công

# MS_DeteleContractNotExist
source: The contract is not under your management. Can not delete. Please check again.
hr: Hợp đồng không thuộc quyền quản lý của bạn. Không thể xóa. Vui lòng kiểm tra lại.

# MS_DiscountRequest
source: Can not add discount request without actual payment approved.
hr: Không thể thêm chiết khấu khi chưa có thanh toán thực tế đã thanh toán.

# MS_ErrorAssignClient
source: Expiry of the limit you are not allowed to receive client (client management / limit):
hr: Hết hạn mức bạn không được phép nhận khách hàng (số khách hàng quản lý/ hạn mức)

# MS_ErrorClientUpdate
source: Expiry of the limit you are not allowed to update infor client (client management / limit):
hr: Hết hạn mức bạn không được phép cập nhật thông tin khác hàng (số khách hàng quản lý/ hạn mức)

# Ms_Error_Choose_Month
source: From month <= to month
hr: Từ tháng phải <= đến tháng

# Ms_Error_Choose_Quarter
source: From quarter <= to quarter
hr: Từ Quý phải <= đến quý

# MS_ExistFanpage
source: Fanpage already exists in the system!
hr: Fanpage đã tồn tại trong hệ thống!

# MS_Exists
source: {0} already exists in the system.
hr: {0} đã tồn tại trong hệ thống.

# MS_ExistsCustomer
source: Facebookid, email, phone Exists. Can not created
hr: FacebookID, Email, điện thoại đã tồn tại trong hệ thống. Bạn không được phép tạo trùng

# MS_ExistStaffErpCampaign
source: Staff with this role already exists in the system!
hr: Nhân viên với quyền này đã tồn tại trong hệ thống!
