Repository: saccutoo/HRM
Catalog: *_webcore/HRMV1.0/App_LocalResources/AppRes.resx
Languages: hr

# OrganazationId
source: Department code
hr: Mã phòng ban

# StaffIDD
source: Staff ID
hr: Mã nhân viên

source: Delete success !!!
hr: Xóa thành công !!!

# ErrorNamePolicy
source: Please enter the policy name
hr: Vui lòng nhập tên chính sách

# ErrorStatus
source: Please select the status
hr: Vui lòng chọn trạng thái

# ErrorCreateDate
source: Please select a creation date
hr: Vui lòng chọn ngày tạo

# ErrorPolicyDupicate
source: There are 2 similar allowances on the list!
hr: Tồn tại 2 phụ cấp giống nhau trong danh sách !

# ErrorSelectPolicyAllowance
source: Have an allowance not selected!
hr: Có phụ cấp chưa được chọn !

# ErrorNaturalNumber
source: Please enter the natural number
hr: Vui lòng nhập số tự nhiên!

source: Staff margin level
hr: Mức ký quỹ nhân viên

source: Config personalIncome tax
hr: Cấu hình thuế thu nhập cá nhân

# ErrorCompareMargin
source: The largest margin must be greater than the smallest Margin
hr: Margin lớn nhất phải lớn hơn Margin nhỏ nhất

# ErrorMinMargin
source: Please enter the smallest Margin
hr: Vui lòng nhập Margin nhỏ nhất

# ErrorMoneyIsNumber
source: Money must enter the number
hr: Tiền phải nhập số

# ErrorStaffLevel
source: Please enter the employee level
hr: Vui lòng nhập mức nhân viên

# ErrorAllowanceFormat
source: Please enter the format
hr: Vui lòng nhập định dạng

# ErrorAllowanceName
source: Please enter the name of the allowance
hr: Vui lòng nhập tên phụ cấp

# ErrorAllowanceNameEN
source: Please enter the name of the allowance EN
hr: Vui lòng nhập tên phụ cấp EN

# ErrorDatabaseName
source: Please enter the database name
hr: Vui lòng nhập tên database

# ErrorDayOfWeekFomat
source: Please select the day of the week format
hr: Vui lòng chọn định dạng ngày trong tuần

# ErrorMoneyCompare
source: The word amount must be less than the amount to arrive
hr: Số lượng từ phải nhỏ hơn số lượng đến

# ErrorMoneyFrom
source: Please enter the amount from
hr: Vui lòng nhập số tiền từ

# ErrorMoneyTo
source: Please enter the amount to
hr: Vui lòng nhập số tiền đến

# ErrorSalary
source: Please enter salary
hr: Vui lòng nhập tiền lương

# ErrorTimekeeperName
source: Please enter the timekeeper name
hr: Vui lòng nhập tên máy chấm công

# ErrorTimekeeperNameEN
source: Please enter the timekeeper name EN
hr: Vui lòng nhập tên máy chấm công EN

# ErrorSecondsStart
source: Seconds are too realistic
hr: Giây quá thực tế cho phép

# ErrorSmallHours
source: Excessive time allowed
hr: Giờ quá thực tế cho phép

# ErrorStartingMinute
source: Minutes are too realistic
hr: Phút quá thực tế cho phép

# ErrorStartTime
source: Please select the time
hr: Vui lòng chọn giờ

# CompareIncome
source: Income from must be less than income
hr: Thu nhập từ phải nhỏ hơn thu nhập đến

# ErrorColumName
source: Please enter the column name
hr: Vui lòng nhập tên cột

# ErrorColumNameEN
source: Please enter the column name EN
hr: Vui lòng nhập tên cột EN

# ErrorCompareHours
source: The end time must be greater than the start time
hr: Giờ kết thúc phải lớn hơn giờ bắt đầu

# ErrorCompareMinutes
source: The end minutes must be greater than the starting minute
hr: Phút kết thúc phải lớn hơn phút bắt đầu

# ErrorCompareSecond
source: The ending second must be greater than the start second
hr: Giây kết thúc phải lớn hơn giây bắt đầu

# ErrorDateOfApplication
source: Please select an applicable date
hr: Vui lòng chọn ngày áp dụng

# ErrorDateStart
source: Please select a start date
hr: Vui lòng chọn ngày bắt đầu

# ErrorHoursEnd
source: Please enter the end time
hr: Vui lòng nhập giờ kết thúc

# ErrorIncome
source: Please enter income
hr: Vui lòng nhập thu nhập

# ErrorIncomeFrom
source: Word income must be a number
hr: Thu nhập từ phải là số

# ErrorIncomeToIsNumber
source: Incoming income must enter the number
hr: Thu nhập đến phải nhập số

# ErrorNameENProvince
source: Please enter the name of the province / city EN
hr: Vui lòng nhập tên tỉnh/thành phố EN

# ErrorNameProvince
source: Please enter the name of the province / city
hr: Vui lòng nhập tên tỉnh/thành phố

# ErrorProgressiveTax
source: Please enter progressive taxes
hr: Vui lòng nhập thuế lũy tiến

# ErrorProgressiveTaxIsNumber
source: Progressive tax must enter a number
hr: Thuế lũy tiến phải nhập số

# ErrorSelectCountry
source: Please select a country
hr: Vui lòng chọn quốc gia

# ErrorSelectCurrencyUnit
source: Please select a currency
hr: Vui lòng chọn đơn vị tiền tệ

# ErrorStatusWork
source: Please select a working status
hr: Vui lòng chọn trạng thái làm việc

# ErrorVat
source: Please enter the tax factor (VAT)
hr: Vui lòng nhập hệ số thuế (VAT)

# ErrorVatIsNumber
source: Tax factor must be a number
hr: Hệ số thuế phải là số

# ErrorCompareDate
source: Please select a correction date smaller than the creation date
hr: Vui lòng chọn ngày sửa nhỏ hơn ngày tạo

# ErrorDataFormat
source: Please select the data format
hr: Vui lòng chọn định dạng dữ liệu

# ErrorDataTypes
source: Please select a data type
hr: Vui lòng chọn kiểu dữ liệu

# ErrorEmployeeLevel
source: Please select employee level
hr: Vui lòng chọn cấp độ nhân viên

# ErrorEmployeesIsNumber
source: Number of employees must be numbers
hr: Số lượng nhân viên phải là số

# ErrorInteger
source: Please enter an integer
hr: Vui lòng nhập số nguyên

# ErrorOrderColumn
source: Please enter the column sort order
hr: Vui lòng nhập thứ tự sắp xếp cột

# ErrorSelectPolicy
source: Please select a policy
hr: Vui lòng chọn chính sách

# ErrorSpendingIsNumber
source: Spending must enter the number
hr: Chi tiêu phải nhập số

# ErrorStandardSpending
source: Please enter standard spending
hr: Vui lòng nhập chi tiêu tiêu chuẩn

# NoFormatNumber
source: No money format
hr: Không định dạng tiền

source: Show column
hr: Hiện cột

# ShowTheGoods
source: Show row column
hr: Hiện hàng

# ErrorDepartment
source: You have not selected a department
hr: Bạn chưa chọn phòng ban

# ErrorYear
source: You have not selected a year
hr: Bạn chưa chọn năm

# ErrorNotFixed
source: You have not edited any items
hr: Bạn chưa chọn sửa bản ghi nào.

# ErrorYearIsNumber
source: The year must be a number
hr: Năm phải là số

# ErrorEnterYear
source: You have not entered the year
hr: Bạn chưa nhập năm

# ErrorSelectEmployee
source: You have not selected an employee
hr: Bạn chưa chọn nhân viên

source: Staff status
hr: Trạng thái nhân viên

# OptionShowFullName
source: FullNameEN
hr: FullName

# OptionShowName
source: NameEN
hr: Name

source: Old timekeeper
hr: Máy chấm công cũ

# PublicTransfer
source: Assemble / transfer public
hr: Gộp công / chuyển công

# DeliveryDate
source: The start date of the transfer
hr: Ngày bắt đầu chuyển

# ErrorDateBeginBetween
source: The start date of the calculation is only between 1 and 31
hr: Ngày bắt đầu tính công chỉ trong khoảng từ ngày 1 đến 31

# ErrorDateEndBetween
source: The end date of the calculation is only between 1 and 31
hr: Ngày kết thúc tính công chỉ trong khoảng từ ngày 1 đến 31

source: Merge success
hr: Gộp công/chuyển công thành công

source: New timekeeper
hr: Máy chấm công mới

# ErrorCompareTimekeeper
source: Please choose a new timekeeper other than the old timekeeper
hr: Vui lòng chọn máy chấm công mới khác máy chấm công cũ

# ErrorSelectTimekeeperNew
source: Please select the new timekeeper
hr: Vui lòng chọn máy chấm công mới

# ErrorSelectTimekeeperOld
source: Please select the old timekeeper
hr: Vui lòng chọn máy chấm công cũ

# ErrorDeliveryDate
source: Please select a shipping date
hr: vui lòng chọn ngày chuyển

# ErrorSelectStaff
source: Please select an employee
hr: Vui lòng chọn nhân viên

# ErrorDateFromNumber
source: Please select a start date for the calculation
hr: Vui lòng chọn ngày bắt đầu tính công

# ErrorDateToNumber
source: Please select an end date for publicity
hr: Vui lòng chọn ngày kết thúc tính công

# BasicSalarFrom
source: Basic salary from
hr: Lương cơ bản từ

source: Basic salary comes
hr: Lương cơ bản đến

source: Enjoy efficiency
hr: Thưởng hiệu quả

# ErrorBasicSalarFrom
source: Please enter basic salary from
hr: Vui lòng nhập lương cơ bản từ

# ErrorBasicSalaryComes
source: Please enter basic salary to
hr: Vui lòng nhập lương cơ bản đến

# ErrorSelectEndDate
source: Please select an end date
hr: Vui lòng chọn ngày kết thúc

# MinimalManagement
source: Minimum management personnel
hr: Số nhân sự QL tối thiểu

source: Policy detail
hr: Chi tiết chính sách

source: Recipe
hr: Công thức

# StandardSpendingAmount
source: Spending on standard norms
hr: Định mức

# FormulaValid
source: This formula already exist in the system. Please check again.
hr: Công thức này đã tồn tại trong hệ thống. Vui lòng kiểm tra lại.

# FormulaRequired
source: Please enter a formula
hr: Vui lòng nhập công thức

source: Check Formular
hr: Kiểm tra công thức

# FormulaNotAccurate
source: The formula is not accurate. Please check again
hr: Công thức chưa chính xác. Vui lòng kiểm tra lại

source: Formular Allowances
hr: Công thức phụ cấp

source: Formular Bonus
hr: Công thức thưởng hiệu quả

source: Formular Compensation
hr: Công thức bù margin

source: Formular Probation
hr: Công thức định mức

# ReplaceValue
source: Replacement value
hr: Giá trị thay thế

# SelectPolicy
source: Please select a policy
hr: Vui lòng chọn chính sách

# TeamLeader
source: Team leader level
hr: Cấp bậc trưởng nhóm

# ValidationTeamLeadLevel
source: Please select the leader level
hr: Vui lòng chọn cấp bậc trưởng nhóm

source: Policy include
hr: Bao gồm chính sách

source: KPI code
hr: Mã KPI

source: Exchange value
hr: Giá trị quy đổi

# KpiValue
source: level
hr: Mức

# SalaryKPI
source: KPI achieved
hr: KPI đạt được

# FormularDecemberbonus
source: Recipe for the 13th month bonus
hr: Công thức tính thưởng T13

# ErrorSelectDepartment
source: Please select a department
hr: Vui lòng chọn phòng ban

# ErrorSelectKPI
source: Please select KPI
hr: Vui lòng chọn KPI

# ErrorSelectMonth
source: Please select the month
hr: Vui lòng chọn tháng

# ErrorSelectYear
source: Please select the year
hr: Vui lòng chọn năm

# More
source: Add list
hr: THÊM NHIỀU

# ErrorComeLateAndLeaveEarly
source: Please select a late check-in date.
hr: Vui lòng chọn ngày đi muộn về sớm.

# ErrorFullInformation
source: Please enter full information
hr: Vui lòng nhập đầy đủ thông tin

# ErrorMinutesToGoHomeLate
source: Please enter a minute to come home late
hr: Vui lòng nhập phút đi muộn về sớm

# ErrorNote
source: Please enter a note
hr: Vui lòng nhập ghi chú

# ErrorReasonToForgetToTimekeeping
source: Only a maximum of 3 orders are allowed to be left out for one month. Please choose another reason.
hr: Một tháng chỉ được phép bổ sung tối đa 3 lệnh quên chấm công.Vui lòng chọn lý do khác.

# ErrorSelectContact
source: Please select a contact
hr: Vui lòng chọn người liên hệ

# ErrorWorkAlreadyExists
source: Additional dates are available on the device or in the previous supplement list. Please go to [Public on the machine] [Request list] to check again.
hr: Ngày bổ sung đã có công trên máy hoặc nằm trong danh sách bổ sung trước đó. Vui lòng qua mục [Công trên máy] [Danh sách đề nghị] kiểm tra lại.

# ErrorAdditionalPermissionsExceeded
source: The supplement has exceeded the remaining allowable amount. Please check the remaining permission and all permissions are still pending.
hr: Phép bổ sung đã vượt quá số phép còn lại. Vui lòng kiểm tra lại phép còn lại và tất cả các phép còn đang chờ duyệt.

# ErrorEndingOvertime
source: Please select an overtime end time.
hr: Vui lòng chọn giờ kết thúc làm thêm.

# ErrorPastThirtyMinutes
source: Please leave early for no greater than 30 minutes.
hr: Xin đi muộn về sớm không được quá 30 phút.

# ErrorSelectReason
source: Please select a reason
hr: Vui lòng chọn lý do

# ErrorStartingOvertime
source: Please select an overtime start time.
hr: Vui lòng chọn giờ bắt đầu làm thêm.

# ErrorTimeIsZero
source: Late time or early time can not less than 0
hr: Thời gian đi muộn về sớm không được bằng 0

# ErrorTimekeeperGoBackOn
source: Please select the time of attendance.
hr: Vui lòng chọn giờ chấm công về.

# ErrorWork
source: Do not fix a day into multiple days. Please select a start date that matches an end date.
hr: Không được sửa một ngày thành nhiều ngày. Vui lòng chọn ngày bắt đầu khớp với ngày kết thúc.

# TimekeeperGoTo
source: Please select a time for arrival
hr: Vui lòng chọn giờ chấm công khi đến

# ErrorCompareTime
source: Please select arrival time is less than return time.
hr: Vui lòng chọn giờ đến nhỏ hơn giờ về.

# ErrorMinute
source: The additional minutes must be smaller than the actual number of minutes of late arrival / early departure.
hr: Số phút bổ sung phải nhỏ hơn số phút đi muộn / về sớm thực tế.

# ErrorNotSubmittedorApproval
source: Adds that have not been submitted for approval are not edited
hr: Bổ sung chưa được gửi duyệt không được chỉnh sửa

# ErrorApproved
source: Approved additions are not edited!
hr: Bổ sung đã duyệt không được chỉnh sửa !

# ErrorPending
source: Additions pending approval are not edited!
hr: Bổ sung đang chờ duyệt không được chỉnh sửa !

# ErrorCompareDateAndTime
source: Start date is smaller than end date or start time must be smaller than end time. Please select again.
hr: Ngày bắt đầu nhỏ hơn ngày kết thúc hoặc giờ bắt đầu phải nhỏ hơn giờ kết thúc. Vui lòng chọn lại.

# EmployExtensionPlan
source: Kế hoạch tỷ lệ gia hạn của nhân viên
hr: Kế hoạch tỷ lệ gia hạn theo phòng ban

# ErrorStaff
source: You have not selected an employee
hr: Bạn chưa chọn nhân viên

# ErrorStatus1
source: You have not selected an status
hr: Bạn chưa chọn trạng thái

# SalaryPanDetail
source: Salary rate plan detailed
hr: Kế hoạch lương chi tiết

# StatusType
source: -- Select status --
hr: -- Trạng Thái --

# ErrorEnglish
source: Please enter your English name
hr: Vui lòng nhập tên tiếng anh

# ErrorVietnamese
source: Please enter Vietnamese name
hr: Vui lòng nhập tên tiếng việt

# ErrorImportExcelSalaryKPI
source: Data entry failed. Please check the employee code or kpi code again
hr: Nhập dữ liệu thất bại.Vui lòng kiểm tra lại mã nhân viên hoặc mã kpi

source: Standard Probation
hr: Định mức thử việc

source: Rewards
hr: Thưởng

# Policy_ComeBack
source: Come back
hr: Trở lại

# Policy_Continue
source: Continue
hr: Tiếp tục

# Policy_MessengerCheck
source: The policy name already exists in the system. Do you want to continue?
hr: Tên chính sách đã tồn tại trong hệ thống.Bạn có muốn tiếp tục?

# StaffPlanFunRateTitle
source: Staff plan fun rate
hr: Kế hoạch tỷ lệ chi phí lương phòng ban

# StaffPlanRenewalRateTitle
source: Staff plan renewal rate
hr: Kế hoạch tỷ lệ gia hạn phòng ban

# ErrorListContainsPublic
source: The list contains public whether or not approved!
hr: Danh sách chứa công đã duyệt hoặc không duyệt!

# ErrorNoRecordsSelected
source: No records have been selected
hr: Chưa có bản ghi nào được chọn

# ErrorReasonNotApproved
source: Please note the reason for not browsing!
hr: Vui lòng ghi chú lý do không duyệt!

# ErrorFile
source: The file is malformed
hr: File không đúng định dạng

# LatchRelease
source: Release the latch
hr: Gỡ chốt

# CheckFomular
source: Check formular
hr: Kiểm tra công thức

# ErrorMonth
source: You have not selected a month
hr: Bạn chưa chọn tháng

# ErrorTypeBonus
source: You have not selected a bonus status
hr: Bạn chưa chọn trạng thái thưởng

# ErrorOpenDay
source: Please select an open date
hr: Vui lòng chọn ngày mở

source: Opening additional work
hr: Mở bổ sung công

source: Public opening
hr: Mở công

source: Open day
hr: Ngày mở

# ErrorFileExcel
source: Wrong excel file with wrong format or data type in file
hr: File excel sai định dạng hoặc sai kiểu dữ liệu trong file

source: Add automatically
hr: Thêm tự động

source: Add manually
hr: Thêm tự động

# ErrorMonthQuatar
source: Please select a month or quarter
hr: Vui lòng chọn tháng hoặc quý

source: Status input
hr: Trạng thái đầu vào

source: Recipe bonus
hr: Công thức thưởng

# ErrorRewards
source: Please select a policy bonus
hr: Vui lòng chọn thưởng chính sách

source: CodeReward
hr: Mã thưởng

source: TypeReward
hr: Loại thưởng

# RequestExchangeValue
source: Enter with the remaining KPIs need to enter outside the TBP assessment (TBP assessment system calculated automatically converted)
hr: Nhập với các KPI còn lại cần nhập tay ngoài đánh giá TBP (đánh giá TBP hệ thống tự tính Quy đổi)

# RequestKPICode
source: Correct KPI code on the system
hr: Đúng mã KPI trên hệ thống

# RequestMonth
source: If KPI by Quarter, month equals 0
hr: Nếu KPI theo Quý, tháng bằng 0

# RequestNote
source: Enter or not
hr: Nhập hoặc ko

# RequestQuater
source: 30/5000 If the KPI by month, the quarter equals 0
hr: Nếu KPI theo tháng, Quý bằng 0

# RequestStaffCode
source: Enter the correct code on the system
hr: Nhập đúng mã trên hệ thống

# RequestStaffName
source: No input required
hr: Không bắt buộc nhập

# RequestValue
source: Only enter with division head reviews (A, B, C, D)
hr: Chỉ nhập với đánh giá trưởng bộ phận (A,B,C,D)

# RequestYear
source: Enter the correct year format
hr: Nhập đúng định dạng năm

# RequsetReward
source: Monthly bonus = 3535, Quarterly reward = 3536, Annual reward = 3501
hr: Thưởng tháng = 3535, Thưởng Quý = 3536,Thưởng năm =3501

# ErrorStatusOfUse
source: Please select usage status
hr: Vui lòng chọn trạng thái dùng

source: Type use
hr: Loại sử dụng

source: CodeTypeUse
hr: Mã loại thưởng

# NoteTypeUse
source: Shared = 1, Private = 0
hr: Dùng chung=1,Dùng riêng=0

# ErrorNoHasData
source: Your file has no data
hr: Tệp của bạn chưa có dữ liệu

# ErrorSecRole
source: You must select the Sec_Role table!
hr: Bạn phải chọn bảng Sec_Role!

# ErrorTableColumn
source: You must select the Table_Column!
hr: Bạn phải chọn bảng Table_Column!

# PermissionColumnTable
source: Give permission to display columns
hr: Cấp quyền hiển thị cột

# Timekeeping_Ms_ApprovalFalse
source: Public browsing failed
hr: Duyệt công thất bại

source: Position - Rank
hr: Chức vụ - Cấp bậc

source: Premium rates
hr: Mức đóng BH

source: Update information
hr: Cập nhập thông tin

source: Close rate
hr: Tỷ lệ NLĐ đóng

source: Insurrance type
hr: Loại bảo hiểm

# ExcludeAcc
source: Excluded account
hr: Tài khoản bị loại trừ

source: Insurance
hr: Bảo hiểm

# ListExcludeAcc
source: List of excluded accounts
hr: Danh sách tài khoản loại trừ

source: Create
hr: Tạo mới

source: Premium level
hr: Mức đóng bảo hiểm

source: Bonus status
hr: Trạng thái thưởng

source: Reward KPI
hr: Thưởng KPI

source: Rewards enter hands
hr: Thưởng nhập tay

source: Bonus KPI
hr: Thưởng KPI

source: Data not found.
hr: Không tìm thấy dữ liệu.

source: Related data arises.
hr: Phát sinh dữ liệu liên quan.

# ClickOkOrCancelTreeview
source: Click OK to show all child treeview and Cancel to not show child treeview.
hr: Nhấn OK để show toàn bộ treeview con và Cancel để không show treeview con.

# MustBeChooseRoleAndFunction
source: You must choose a role and functions.
hr: Bạn phải chọn nhóm quyền và chức năng.

# MustBeChooseUserAndCompany
source: You must choose a user and company.
hr: Bạn phải chọn tên user và công ty.

# MustBeChooseUserAndMenu
source: You must choose a user and menu.
hr: Bạn phải chọn tên user và menu.

# MustBeChooseUserAndRole
source: You must choose a user and role.
hr: Bạn phải chọn tên user và role.

# SelectCheckBoxPayslip
source: Select the checkbox before latches the payslip.
hr: Chọn checkbox trước khi chốt phiếu lương.

source: Set role successful
hr: Phân quyền thành công.

# YouMustChooseRoleAnDept
source: You must choose the role name and department name.
hr: Bạn phải chọn Tên quyền và Tên phòng ban.

# RequestContractCode
source: Correct contract code on the system
hr: Đúng mã hợp đồng trên hệ thống

# RequestMonthInYear
source: No input required. Enter the correct number format
hr: Không bắt buộc nhập.Nếu nhập thì nhập đúng định dạng số

# StatusCode
source: Status
hr: Mã trạng thái

# ErrorImportOrganizationUnitPlanImplementation
source: Data entry failed.Please check status code, contract code, or year
hr: Nhập dữ liệu thất bại.Vui lòng kiểm tra lại mã trạng thái,mã hợp đồng hoặc năm

# ErrorCreatingMerit
source: Failure to create merit
hr: Tạo công thất bại

# PasswordPolicy
source: Password atleast 10 characters and contain lower case, upper case, special character, number
hr: Mật khẩu ít nhất 10 ký tự và bao gồm chữ hoa, chữ thường, ký tự đặc biệt và số

source: Clear
hr: Loại bỏ

# btnBonusMonth
source: Updated monthly bonus
hr: CẬP NHẬT THƯỞNG THÁNG

# btnBonusQuarter
source: Updated quarterly rewards
hr: CẬP NHẬT THƯỞNG QUÝ

# DecentralizationOfCustomer
source: Decentralization of customer groups
hr: Phân quyền nhóm KH

source: Total account number active
hr: Tổng số tài khoản active

source: Total account number CS2
hr: Tổng số tài khoản CS2

source: Report account number CS
hr: Báo cáo tài khoản CS

source: Copy policy detail
hr: Sao chép chính sách

# SelectCheckBoxBonus
source: Select the checkbox before updating the bonus
hr: Chọn checkbox trước khi cập nhật thưởng

# ErrorUpdateBonus
source: Unable to update bonus
hr: Không thể cập nhật thưởng

# UpdateBonusSuccess
source: Updated reward successfully
hr: Cập nhật thưởng thành công

# DateIdentityCard
source: Date of issuance of identity card
hr: Ngày cấp chứng minh nhân dân

source: Date start work
hr: Ngày bắt đầu làm việc

# ErrorHR
source: Please select a manager
hr: Vui lòng chọn người quản lý

source: Tax code issue date
hr: Ngày cấp mã số thuế

source: Illegal
hr: Không hợp lệ

# ErrorTardinessLeaveEarly
source: Please come home late for the reason that the individual already has 2 spells
hr: Xin đi muộn về sớm với lý do việc cá nhân đã tồn tại 2 phép

# SFormularKPIQuotarate
source: Formular KPI quotarate
hr: Công thức KPI quotarate

# SFormularKPIYear
source: Formular KPI year
hr: Công thức KPI năm

source: Bonus kpi year
hr: Thưởng KPI năm

# OtherKPIYear
source: Bonus other kpi year
hr: Thưởng KPI năm khác
