Repository: saccutoo/HRM
Catalog: *_webcore/HRMV1.0/App_LocalResources/AppRes.resx
Languages: hr

# Timekeeping_DayOffTitle
source: Number of working days
hr: Số ngày làm việc

# Timekeeping_DayOfWeeks
source: Day
hr: Thứ

# Timekeeping_DelConfirm
source: Do you want delete this choosing data?
hr: Xóa chấm công bổ sung đã chọn?

# Timekeeping_DelTitle
source: Delete
hr: Xóa

# Timekeeping_DepartmentName
source: Department
hr: Phòng ban

# Timekeeping_DeptNameSearch
source: Enter department
hr: Nhập tên phòng ban tìm kiếm

# Timekeeping_EndDate
source: To (*)
hr: Ngày kết thúc nghỉ (*)

# Timekeeping_EndDateOut
source: To (*)
hr: Ngày kết thúc (*)

# Timekeeping_EndDateTitle
source: To
hr: Đến ngày

# Timekeeping_FormAddTimeKeepingTitle
source: Add checkin/out
hr: Thêm mới chấm công bổ sung tháng

# Timekeeping_FormEditTimeKeepingTitle
source: Update checkin/out
hr: Cập nhật chấm công bổ sung

# Timekeeping_FormListTimeKeepingTitle
source: List checkin/out
hr: Danh sách chấm công bổ sung tháng

# Timekeeping_General
source: Summary
hr: Tổng hợp

# Timekeeping_HourCheckInSSN
source: Arrival time (hour:minute:second)
hr: Thời gian đến (giờ:phút:giây)

# Timekeeping_HourCheckOutSSN
source: Leaving time (hour:minute:secod)
hr: Thời gian về (giờ:phút:giây)

# Timekeeping_HourEarlySSN
source: Early leave (hour:minute)
hr: về sớm (giờ:phút)

# Timekeeping_HourLateSSN
source: Late arrival (hour:minute)
hr: đi muộn (giờ:phút)

# Timekeeping_Manager
source: Attendance tracking management
hr: Quản lý chấm công

# Timekeeping_ManagerNote
source: Note of Manager
hr: Ghi chú QL duyệt

# Timekeeping_ManagerVacation
source: Annual leave management
hr: Quản lý phép

# Timekeeping_Ms_ApprovalError
source: Approval error. Please try again.
hr: Xảy ra lỗi. Vui lòng thử lại sau.

# Timekeeping_Ms_ApprovalSuccess
source: Approval success
hr: Duyệt thành công

# Timekeeping_MS_CalMinute
source: Enter minutes must be less than the number of minutes late / early actual.
hr: Số phút bổ sung phải nhỏ hơn số phút đi muộn / về sớm thực tế.

# Timekeeping_MS_EnterDate
source: Please select date and time
hr: Vui lòng chọn ngày giờ bổ sung.

# Timekeeping_MS_EnterDateInOut
source: Select Date of Coming late/leaving early
hr: Vui lòng chọn ngày đi muộn / về sớm

# Timekeeping_MS_EnterMinuteInOut
source: Select Minutes of Coming late/leaving early
hr: Vui lòng chọn phút đi muộn / về sớm

# Timekeeping_MS_Exist
source: Date have been added to the previous list. Please go to [Request list] to check again
hr: Ngày bổ sung đã nằm trong danh sách bổ sung trước đó. Vui lòng qua mục [Danh sách đề nghị] kiểm tra lại.

# Timekeeping_MS_ExistLeave
source: The day leave has exceeded the rest. Please check the remaining days and all pending days.
hr: Phép bổ sung đã vượt quá số phép còn lại. Vui lòng kiểm tra lại phép còn lại và tất cả các phép còn đang chờ duyệt.

# Timekeeping_Ms_FromToDate
source: The start date is less than the end date. Select again please.
hr: Ngày bắt đầu nhỏ hơn ngày kết thúc. Vui lòng chọn lại.

# Timekeeping_MS_Note
source: Enter note, please.
hr: Vui lòng nhập nội dung lý do nghỉ.

# Timekeeping_MS_NotEdit
source: You can not edit.
hr: Bổ sung đang chờ duyệt không được phép chỉnh sửa.

# Timekeeping_MS_SelectCustomer
source: Select client, please.
hr: Vui lòng chọn khách hàng.

# Timekeeping_MS_SelectCustomerContact
source: Please choose a contact name
hr: Vui lòng chọn tên người liên hệ.

# Timekeeping_Ms_SelectFromDate
source: Select from date
hr: Ngày bắt đầu chưa chọn.

# Timekeeping_MS_SelectPurpose
source: Please select the purpose
hr: Vui lòng chọn mục đích

# Timekeeping_MS_SelectReasonType
source: Please select reason.
hr: Vui lòng chọn lý do bổ sung.

# Timekeeping_Ms_SelectToDate
source: Select to date
hr: Ngày kết thúc chưa chọn.

# Timekeeping_MS_SendError
source: Submitted error. Please try again
hr: Gửi duyệt lỗi. Vui lòng thử lại

# Timekeeping_MS_SendSusscess
source: Submitted successfully
hr: Gửi duyệt thành công

# Timekeeping_NameEmp
source: Staff name
hr: Tên nhân viên

# Timekeeping_NameSearch
source: Enter Staff name
hr: Nhập tên tìm kiếm

# Timekeeping_NoApproval
source: Not Approval
hr: Không duyệt

# Timekeeping_Note
source: Note
hr: Ghi chú

# Timekeeping_optStatusAll
source: All
hr: Tất cả

# Timekeeping_optStatusWait
source: Pending approval
hr: Chờ duyệt

# Timekeeping_PercentPayroll
source: Overtime rate (%)
hr: Hệ số làm thêm

# Timekeeping_PositionName
source: Position
hr: Chức vụ

# Timekeeping_Rate
source: Overtime rate (%)
hr: Hệ số làm thêm (%)

# Timekeeping_Reason
source: Reason
hr: Lý do

# Timekeeping_ReasonType
source: Reason
hr: Lý do

# Timekeeping_SANote
source: Note of HR/ADMIN
hr: Ghi chú HR/ADMIN duyệt

# Timekeeping_StartDate
source: From date (*)
hr: Ngày bắt đầu nghỉ (*)

# Timekeeping_StartDateOut
source: From date (*)
hr: Ngày bắt đầu (*)

# Timekeeping_StartDateTitle
source: From date
hr: Từ ngày

# Timekeeping_Status
source: Status
hr: Trạng thái duyệt

# Timekeeping_SubmitConfirm
source: Do you want to send attendance additional?
hr: Bạn thực sự muốn gửi duyệt bổ sung công?

# Timekeeping_SubmitTitle
source: Confirm
hr: Xác nhận

# Timekeeping_SuperiorName
source: Manager
hr: Quản lý duyệt

# Timekeeping_Supplement
source: Number of working days
hr: Công bổ sung

# Timekeeping_TimeHourLate
source: Minutes of coming late/leaving early
hr: Phút đi muộn/về sớm

# Timekeeping_TimeOff
source: Time (hour:minute)
hr: Thời gian (giờ:phút)

# Timekeeping_TimeOffSelect
source: Day of coming late/leaving early
hr: Ngày đến muộn/về sớm

# Timekeeping_TimeOffTitle
source: Minutes of coming late/leaving early
hr: Số phút đi muộn về sớm

# Timekeeping_TimeSSN
source: Data on FingerPrint
hr: Công trên máy

# Timekeeping_TimeTitle
source: Time
hr: Thời gian

# Timekeeping_Title
source: Attendance tracking
hr: Chấm công

# Timekeeping_TotalTitle
source: Total working days
hr: Tổng công

# Timekeeping_TotalTitle2
source: Data on FingerPrint (adjusted)
hr: Công trên máy (điều chỉnh)

# Timekeeping_Type
source: Type
hr: Loại đề nghị

# Timekeeping_TypeName
source: Type
hr: Loại

# Timekeeping_Vacation
source: Request list
hr: Danh sách đề nghị

# Timekeeping_Weekend
source: Excluding the 7th and Sunday the 2nd week except Saturday (0.5 working day)
hr: Không tính thứ 7 và CN trừ Thứ 7 tuần thứ 2 (0.5 ngày công)

# TimePassedMonth
source: Time passed - current month
hr: Thời gian đã qua tháng hiện tại

# TimePassedQuarter
source: Time passed - current quarter
hr: Thời gian đã qua quý hiện tại

# TimePassedYear
source: Time passed - current year
hr: Thời gian đã qua năm hiện tại

# TimeRemainPercentage
source: % time remains
hr: % thời gian còn lại

# TimeSpan
source: Time of ads
hr: Thời gian hiển thị QC

# TimeUnit
source: Time of unit
hr: Đơn vị thời gian

# TitleAccNumParent
source: Account number parent
hr: Tài khoản cha

# TitleAccount
source: Account
hr: Tài khoản

# TitleAddActity
source: Show all activities
hr: Hiển thị all hoạt động

# TitleAddCustomerMccAccount
source: Detail of account
hr: Chi tiết tài khoản

# TitleAddLead
source: Add new lead activity
hr: Thêm Lead

source: Title Add Partner
hr: Thêm đối tác

# TitleAll
source: All
hr: Tất cả

# TitleCampaign
source: Campaign detail
hr: Chi tiết chiến dịch

# TitleCampaignCost
source: Detail confirm setup request social
hr: Chi tiết xác nhận yêu cầu triển khai social gửi

# TitleCampaignMargin
source: Detail campaign margin
hr: Chi tiết margin chiến dịch

# TitleClassify
source: Classify
hr: Phân loại

# TitleClient
source: Client
hr: Khách hàng

# TitleCommission
source: Gross commission
hr: Chi chiết khấu

# TitleCommitment1
source: Committed amount exceeds department limit
hr: Số tiền cam kết vượt hạn mức phòng

# TitleCommitment2
source: Commitment Amount
hr: Số tiền cam kết

# TitleCommitment21
source: Amount Commitment
hr: Số tiền cam kết

# TitleCommitment3
source: Department limit
hr: Hạn mức phòng còn lại

# TitleCommitment4
source: Continue Payment Commitment?
hr: Tiếp tục duyệt cam kết thanh toán?

# TitleComple
source: Add new success
hr: Thêm mới thành công

# TitleContactDetail
source: Client contact detail
hr: Chi tiết liên hệ khách hàng

# TitleContract
source: Contract
hr: Hợp đồng

# Titlecontractdetail
source: Detail service
hr: Chi tiết dịch vụ

# TitleContractExtension
source: Extension Contract Report
hr: Báo cáo gia hạn hợp đồng

# TitleContractQuotationRateImplementationAccount
source: Report win rate contract from quotation of Account
hr: Báo cáo tỉ lệ win hợp đồng từ báo giá theo Account

# TitleContractQuotationRateImplementationBD
source: Report win rate contract from quotation of BD
hr: Báo cáo tỉ lệ win hợp đồng từ báo giá theo BD

# TitleContractQuotationRateImplementationDesign
source: Report win rate contract from quotation of Design
hr: Báo cáo tỉ lệ win hợp đồng từ báo giá theo Thiết kế

# TitleContractQuotationRateImplementationMedia
source: Report win rate contract from quotation of Media
hr: Báo cáo tỉ lệ win hợp đồng từ báo giá theo Media

# TitleContractQuotationRateImplementationSocial
source: Report win rate contract from quotation of Social
hr: Báo cáo tỉ lệ win hợp đồng từ báo giá theo Social

# TitleCountry
source: Country
hr: Quốc gia

# TitleCustActivity
source: Client activity display
hr: Hiển thị hoạt động gần nhất

# TitleCustAcvitivy
source: Customer Activity List
hr: Danh sách hoạt động khách hàng

# TitleCustlead
source: Lead Customer List
hr: Danh sách Lead khách hàng

# TitleCustomer
source: Clients List
hr: Danh mục khách hàng

# TitleCustomerAdd
source: Add new client
hr: Thêm mới khách hàng

# TitleCustomerClassifyAccount
source: Report customer classify of Account
hr: Báo cáo phân loại khách hàng theo Account

# TitleCustomerClassifyBD
source: Report customer classify of BD
hr: Báo cáo phân loại khách hàng theo BD

# TitleCustomerClassifyDesign
source: Report customer classify of Design
hr: Báo cáo phân loại khách hàng theo Thiết kế

# TitleCustomerClassifyMedia
source: Report customer classify of Media
hr: Báo cáo phân loại khách hàng theo Media

# TitleCustomerClassifySocial
source: Report customer classify of Social
hr: Báo cáo phân loại khách hàng theo Social

# TitleCustomerEdit
source: Edit client
hr: Cập nhật khách hàng

# TitleCustomerMccAccount
source: List Account
hr: Danh sách tài khoản

# TitleDate
source: Date
hr: Ngày

# TitleDescription
source: Description
hr: Mô tả

# TitleDetail
source: Detail
hr: Chi tiết

# TitleErpCampaign
source: Management
hr: Bản quản lý

# TitleFirstDateConnect
source: FirstDateConnect
hr: Ngày kết nối lần đầu

# TitleGgFbAccount
source: Google/Facebook account
hr: Tài khoản google/facebook

# TitleImplementation
source: Margin achievement report
hr: Báo cáo tình hình thực hiện

# TitleImplementationAccount
source: Margin Achievement Report of Account
hr: Báo cáo tình hình thực hiện theo Account

# TitleImplementationBD
source: Margin Achievement Report of BD
hr: Báo cáo tình hình thực hiện theo BD

# TitleImplementationDesign
source: Margin Achievement Report of Design
hr: Báo cáo tình hình thực hiện theo Thiết kế

# TitleImplementationMedia
source: Margin Achievement Report of Media
hr: Báo cáo tình hình thực hiện theo Media

# TitleImplementationSocial
source: Margin Achievement Report of Social
hr: Báo cáo tình hình thực hiện theo Social

# TitleMarginAccountReport
source: Detail margin report of Account
hr: Báo cáo margin đạt được chi tiết theo Account

# TitleMarginBDReport
source: Detail margin report of BD
hr: Báo cáo margin đạt được chi tiết theo BD

# TitleMarginDesignReport
source: Detail margin report of Design
hr: Báo cáo margin đạt được chi tiết theo Thiết kế

# TitleMarginMediaReport
source: Detail margin report of Media
hr: Báo cáo margin đạt được chi tiết theo Media

# TitleMarginReport
source: Margin report
hr: Báo cáo margin

# TitleMarginSocialReport
source: Detail margin report of Social
hr: Báo cáo margin đạt được chi tiết theo Social

# TitleMonth
source: Month
hr: Tháng

# TitleNoApprovalFail
source: No approval fail
hr: Không thành công

# TitleNoApprovalSuccess
source: No approval successfully
hr: Không duyệt thành công

# TitlePaymentActual
source: Actual Payment
hr: Tạo thực tế thanh toán

# TitlePaymentOutsourcing
source: Outsourcing Payment
hr: Thanh toán đối tác

# TitlePlan
source: Plan report
hr: Báo cáo kế hoạch

# TitlePlanningReport
source: Planning Report
hr: Báo cáo kế hoạch

# TitlePrintReceipt
source: Print receipt
hr: In phiếu thu

# Titlequantity
source: quantity
hr: Số lượng

# TitleQuarter
source: Quarter
hr: Quý

# TitleQuotation
source: Quotations
hr: Báo giá

# TitleQuotationdetail
source: Quotation detail
hr: Chi tiết báo giá

# TitleReport
source: Report
hr: Báo cáo

# TitleReportCommitment
source: Report commitment
hr: Báo cáo cam kết thanh toán

# TitleReportDebt
source: Payment report
hr: Báo cáo thanh toán

# TitleRequired
source: Field is required
hr: Trường bắt buộc nhập

# TitleRequired2
source: Field enter when create conttract
hr: Trường bắt buộc nhập khi tạo Hợp Đồng

# TitleRequiredWebFan
source: You must enter a website or fanpage
hr: Bắt buộc phải nhập website hoặc fanpage

# TitleSend
source: Send
hr: Gửi tương tác

# TitleSpend
source: Spend of last month
hr: Tiền tiêu tháng cuối

# TitleStaff
source: staff
hr: nhân viên

# TitleTotal
source: By Department
hr: Tổng hợp

# TitleUnder
source: Parent organizational unit
hr: Trực thuộc

# TitleUpdateComple
source: Update successful
hr: Cập nhật thành công

# TitleWeekend
source: Week
hr: Tuần

# TittleNumber
source: Numerical order
hr: STT

# TittleReportConversionRate
source: Conversion rate contract
hr: Biểu đồ tỷ lệ chuyển đổi hợp đồng

source: To Date
hr: Đến ngày

# ToEmail
source: To
hr: Đến

# ToErpcampaignID
source: To Erpcampaign
hr: Đi đến chiến dịch

# ToManagerId
source: Person in charge
hr: Người quản lý

source: To month
hr: Đến Tháng

# ToOrganizationUnitID
source: Organization unit receive
hr: Bộ phận tiếp nhận

# ToOrganizationUnitName
source: Organization unit receiving
hr: Bộ phận tiếp nhận

source: Topic
hr: Chủ đề

source: To quarter
hr: Đến quý

# ToStaffID
source: Staff
hr: Người nhận

# Total
source: Total amount after VAT
hr: Tổng tiền sau VAT

# Total1
source: Total
hr: Tổng cộng

# TotalAdsBudgetOnTime
source: Budget on management campaign
hr: Ngân sách trên BQL

source: Total amount
hr: Tổng khách hàng

# TotalCharge
source: Total subscription charge
hr: Tổng cước thuê bao

source: Total Committment
hr: Tổng số tiền cam kết

source: Total cost
hr: Tổng giá vốn

source: Total cost USD
hr: Tổng giá vốn USD

source: Total cost VND
hr: Tổng giá vốn VND

source: Total Debt
hr: Tổng công nợ quá hạn

source: Total margin
hr: Tổng margin khách hàng

source: Total Month
hr: Tổng cộng theo tháng

source: Total Quarter
hr: Tổng cộng theo quý

source: Total value
hr: Tổng giá trị

# TotalVat
source: Total amount (VAT included)
hr: Tổng tiền sau VAT

source: To week
hr: Tới tuần

source: Type KPI
hr: Loại KPI

source: Unit
hr: Đơn vị tính

# UnLink
source: UnLink Date
hr: Thời gian UnLink

source: Unselect all
hr: Bỏ chọn toàn bộ

source: Username
hr: Tên đăng nhập

# VaidateCustomerActivity
source: Plan, Contacts, Contracts, Close,Orders not associated other status
hr: Kế hoạch, Liên hệ, Hợp đồng, Close,Đơn hàng không được kết hợp trạng thái khác

# VaidateCustomerActivity1
source: Lower operating status previously active status
hr: Trạng thái hoạt động thấp hơn trạng thái hoạt động trước đó

# VaidateCustomerActivity10
source: Status DS is not null
hr: Trạng thái DS không được để trống

# VaidateCustomerActivity11
source: There have been other status contracts
hr: Đã có hợp đồng chọn trạng thái khác

# VaidateCustomerActivity2
source: The previous state is close, creating activity on the new lead
hr: Trạng thái trước đó là close, tạo hoạt động trên lead mới

# VaidateCustomerActivity3
source: You enter the margin amount
hr: Bạn nhập số tiền margin

# VaidateCustomerActivity4
source: Is not null
hr: Không được để trống

# VaidateCustomerActivity5
source: If new opportunities arise, please create a new Lead
hr: Nếu phát sinh cơ hội kinh doanh mới, vui long tạo Lead mới

# VaidateCustomerActivity6
source: Next working day is greater or equal than the updated date
hr: Ngày làm việc tiếp theo lớn hơn hoặc bằng ngày cập nhật

# VaidateCustomerActivity7
source: Next working day is greater or equal than the expected date
hr: Ngày làm việc tiếp theo lớn hơn hoặc bằng ngày dự kiến chốt khách

# VaidateCustomerActivity8
source: Date is greater than the date of last active update
hr: Ngày cập nhật lớn hơn ngày cập nhật hoạt động khách trước đó

# VaidateCustomerActivity9
source: Choose not to empty state DS
hr: Chọn DS không để trống trạng thái DS

# VaidateExcepcionRequest_FinishDate
source: Finish date can not be empty
hr: Ngày hoàn thành không được để trống

# VaidateExcepcionRequest_Margin
source: Margin can not be empty
hr: Margin không được để trống

# VaidateExcepcionRequest_MarginDate
source: Margin date can not be empty
hr: Ngày tính margin không được để trống

# VaidateExcepcionRequest_NumberOfBanner
source: Please enter number of banner
hr: Vui lòng nhập số bộ banner

# VaidateExcepcionRequest_RequestContent
source: Request content can not be empty
hr: Nội dung yêu cầu không được để trống

# VaidateExcepcionRequest_ToOrganizationUnitID
source: Please select Organization unit receive
hr: Vui lòng chọn bộ phận tiếp nhận

# ValidateDeptPlan
source: Chosse the current week
hr: Chọn tuần hiện tại

# ValidationAdsBudgetAdjusted
source: You must enter a note when entering the budget adjusted
hr: Bạn phải nhập ghi chú khi nhập ngân sách điều chỉnh

# ValidationBmMcc
source: Account ID or campaign already exists
hr: Đã tồn tại ID tài khoản hoặc chiến dịch

# ValidationCostType
source: You are not allowed to choose Type automatic
hr: Bạn không được phép chọn giá vốn tự động

# ValidationEstimatedCost
source: The cost of capital must not be less than the cost of capital created for the partner.
hr: Giá vốn không được nhỏ hơn giá vốn đã tạo cho đối tác.

# ValidationExists
source: Already exists in system
hr: Đã tồn tại trong hệ thống

# ValidationKPIQuantityAdjusted
source: You must enter a note when entering the KPI quantity adjusted
hr: Bạn phải nhập ghi chú khi nhập KPI điều chỉnh

# ValidationKPIQuantityAdjustedWhen
source: You only input KPI quantity adjusted when fee manager per period>0
hr: Bạn chỉ được phép nhập KPI điều chỉnh khi phí quản lý >0

# ValidationQualityRateAccount
source: Please input value during 80-120
hr: % chất lượng phải nhập trong khoảng 80 -120

# ValidationQualityRateMedia
source: Please input value during 80-120
hr: % chất lượng phải nhập trong khoảng 80 -120

# ValidationShareRate
source: Please input value during 0-100
hr: Tỉ lệ share phải nhập trong khoảng 0 - 100

# ValidationShareRateAuto
source: Please input value during {0} - {1}
hr: Tỉ lệ share phải nhập trong khoảng {0} - {1}.

source: Value
hr: Giá trị

source: View all
hr: Xem tất cả

source: Vip Customer
hr: Khách hàng vip

# WaitForComfirm
source: Wait for confirmation
hr: Chờ xác nhận

source: Website list
hr: Danh sách website

# WebsitePayment
source: Input website
hr: Nhập website

# WorkingDayMachine
source: Working Machine
hr: Máy chấm công

source: Year
hr: Năm

# MS_ConfirmDelete1
source: Are you sure you want to delete this data ?
hr: Bạn có thực sự muốn xóa dữ liệu này ?

# NameOrgan
source: OrganizationUnit Name
hr: Tên Phòng ban

source: OfficialDate
hr: Ngày chính thức

source: TrialDate
hr: Ngày thử việc

source: Address of contact
hr: Địa chỉ người liên hệ

source: EmailCompany
hr: Email công ty

source: EmailPersonal
hr: Email cá nhân

source: StatusContract
hr: Trạng thái hợp đồng

source: DateRange
hr: Ngày Cấp

source: HoldSaraly
hr: Giữ lương

source: PermanentAddress
hr: Địa chỉ thường trú

source: Province
hr: Tỉnh thành

source: Working Status
hr: Trạng thái làm việc

source: Allowance
hr: Phụ cấp

source: btnSubmitAReview
hr: Gửi duyệt

source: ContractInformation
hr: Thông tin hợp đồng

source: Decision Number
hr: Số quyết định

# DetailedWorkProcess
source: Detailed Working Process
hr: Chi tiết quá trình công tác

# EffectiveReward
source: Fixed allowance
hr: Thưởng hoàn thành CV

source: HRManagement
hr: HR quản lý

source: LocationInformation
hr: Thông tin vị trí

source: OfficeRole
hr: Vị trí

source: PolicyApplies
hr: Chính sách áp dụng

source: Rank
hr: Cấp bậc

# StandardSalary
source: Basic salary
hr: Lương cơ bản

# WagesAndBenefits
source: Salary And Benefits
hr: Lương và lợi ích

source: FamilyCode
hr: Mã hộ gia đình

source: HealthNumber
hr: Số thẻ BHYT

source: InsuranceCode
hr: Mã số BHXH

source: InsuranceNumber
hr: Số BHXH

source: InsuranceStatus
hr: Trạng thái bảo hiểm

source: MonthStart
hr: Tháng bắt đầu tham gia BHXH ( tại Novaon )

source: PlaceHoldInsuranceNumber
hr: Nơi giữ sổ BHXH

source: Regime
hr: Chế độ hưởng

source: Deduction
hr: Giảm trừ gia cảnh

source: DeductionCode
hr: Mã giảm trừ

source: DeductionTimeFrom
hr: Thời gian đăng ký giảm trừ Từ

source: DeductionTimeTo
hr: Đến

source: RelationShip
hr: Mối quan hệ

source: AmountOfMoney
hr: Số tiền

source: ApplyDay
hr: Ngày áp dụng

source: FormOfRewardAndDiscipline
hr: Hình thức khen thưởng, kỷ luật

source: Relative Information
hr: Thông tin thân nhân

source: RewardAndDisciplineGroups
hr: Nhóm khen thưởng, kỷ luật

source: Reward Discipline
hr: Khen thưởng, Kỷ luật

source: SignDay
hr: Ngày ký

source: Social Insurance
hr: Bảo hiểm xã hội

source: Working Process
hr: Quá trình công tác

source: Company Rate
hr: Tỷ lệ công ty đóng (%)

source: InsuranceInformation
hr: Thông tin bảo hiểm

source: InsuranceSalary
hr: Lương đóng BHXH

source: PersonRate
hr: Tỷ lệ nhân viên đóng (%)

source: PlaceHeathCare
hr: Nơi KBC ban đầu

source: TimeToPaySocialInsuranceNumber
hr: Thời gian trả sổ bảo hiểm xã hội

source: DateIntoTheCompany
hr: Ngày vào công ty

# OrganazationUnitDetail
source: Department unit detail
hr: Chi tiết phòng ban

source: Organization unit detail
hr: Chi tiết phòng ban

# report
source: Show on margin achievement report
hr: Hiển thị báo cáo tình hình thực hiện

# OrganizationUnitAdd
source: Create organization unit
hr: Thêm mới phòng ban

source: ImportExcelFailed
hr: Nhập dữ liệu thất bại

source: ImportExcelSuccess
hr: Nhập dữ liệu thành công

source: LatchesWorkDaySussess
hr: Chốt công thành công

source: LatchesCouponSalary
hr: Chốt phiếu lương lần

source: LatchesCouponSalaryAll
hr: Chốt tất cả phiếu lương thành công

source: AdvancePayment
hr: Tạm ứng

source: AllowancesLaptop
hr: Phụ cấp laptop

source: BasicSalary
hr: Lương cơ bản

source: Bonus
hr: Thưởng HTVC

source: Bonus Note
hr: Ghi chú thưởng khác

source: Commission
hr: Thưởng doanh số/margin/KPI

source: IncomePerDay
hr: Thu nhập/Ngày công

source: Margincompensation
hr: Margin bù

source: MargincompensationNote
hr: Ghi chú Margin bù

source: MonthYear
hr: Tháng năm

source: Netsalary
hr: Thực lĩnh

source: Nontaxableincome
hr: Thu nhập không chịu thuế

source: NontaxableincomeNote
hr: Ghi chú thu nhập không chịu thuế

source: OtherAllowances
hr: Phụ cấp khác

source: Other Bonus
hr: Thưởng khác

source: OtherReduction
hr: Trừ khác

source: PaymentNextMonth
hr: Chuyển tháng sau

source: PaymentPeriod1
hr: Đợt 1

source: PaymentPeriod2
hr: Đợt 2

source: PaymentPeriod3
hr: Đợt 3

source: PaymentPeriod4
hr: Đợt 4

source: PaymentPeriod5
hr: Đợt 5

source: Config_PersonalIncomeTax
hr: Thuế TNCN

source: QCBonus
hr: Trừ thưởng QC

source: ReductionNote
hr: Ghi chú trừ khác

source: SalarylastMonth
hr: Lương tháng trước

source: SeniorityPay
hr: Lương thâm niên

source: Standardworkingday
hr: Ngày công chuẩn

source: TardinessReduction
hr: Khấu trừ đi muộn

source: TotalIncome
hr: Tổng cộng thu nhập

source: TotalReduction
hr: Tổng cộng khấu trừ

source: UnionFund
hr: Quỹ công đoàn/ Quỹ văn hóa

source: Workingday
hr: Ngày công hưởng lương
